{
    "nobellist": [
        {
            "thumburl": "./images/thumb/penrose-111758-portrait-mini-2x.jpg",
            "title": "Roger Penrose",
            "category": "Physics",
            "year": "2020",
            "winnerof": "The Nobel Prize in Physics 2020",
            "born": "8 August 1931, Colchester, United Kingdom",
            "link": "roger-penrose",
            "atin": "University of Oxford, Oxford, United Kingdom",
            "prizemotivation": "for the discovery that black hole formation is a robust prediction of the general theory of relativity",
            "prizeshare": "1/2",
            "biography": "<p>Sir Roger Penrose OM FRS HonFInstP (born 8 August 1931) is a British mathematician, mathematical physicist, philosopher of science and Nobel Laureate in Physics.He is Emeritus Rouse Ball Professor of Mathematics in the University of Oxford, an emeritus fellow of Wadham College, Oxford, and an honorary fellow of St John's College, Cambridge and University College London.</p><p>Penrose has contributed to the mathematical physics of general relativity and cosmology. He has received several prizes and awards, including the 1988 Wolf Prize in Physics, which he shared with Stephen Hawking for the Penrose - Hawking singularity theorems,and one half of the 2020 Nobel Prize in Physics \"for the discovery that black hole formation is a robust prediction of the general theory of relativity\". He is regarded as one of the greatest living physicists, mathematicians and scientists, and is particularly noted for the breadth and depth of his work in both natural and formal sciences.</p>",
            "lifeedu": "<p>Born in Colchester, Essex, Roger Penrose is a son of medical doctor Margaret (Leathes) and psychiatrist and geneticist Lionel Penrose. His paternal grandparents were J. Doyle Penrose, an Irish-born artist, and The Hon. Elizabeth Josephine, daughter of Alexander Peckover, 1st Baron Peckover; his maternal grandparents were physiologist John Beresford Leathes and Russian Jewish Sonia Marie Natanson. His uncle was artist Roland Penrose, whose son with photographer Lee Miller is Antony Penrose. Penrose is the brother of physicist Oliver Penrose, of geneticist Shirley Hodgson, and of chess Grandmaster Jonathan Penrose. Their stepfather was the mathematician and computer scientist Max Newman.</p><p>Penrose spent World War II as a child in Canada where his father worked in London, Ontario.[28] Penrose studied at University College School.[1] He attended University College London and attained a first class degree in mathematics[26] from University of London in 1952.</p><p>In 1955, whilst a student, Penrose reintroduced the E. H. Moore generalised matrix inverse, also known as the Moore-Penrose inverse,[29] after it had been reinvented by Arne Bjerhammar in 1951.[30] Having started research under the professor of geometry and astronomy, Sir W. V. D. Hodge, Penrose finished his PhD at St John's College, Cambridge, in 1958, with a thesis on tensor methods in algebraic geometry[31] supervised by algebraist and geometer John A. Todd.[32] He devised and popularised the Penrose triangle in the 1950s in collaboration with his father, describing it as \"impossibility in its purest form\", and exchanged material with the artist M. C. Escher, whose earlier depictions of impossible objects partly inspired it.[33][34] Escher's Waterfall, and Ascending and Descending were in turn inspired by Penrose.</p><p>As reviewer Manjit Kumar puts it:</p><blockquote>As a student in 1954, Penrose was attending a conference in Amsterdam when by chance he came across an exhibition of Escher's work. Soon he was trying to conjure up impossible figures of his own and discovered the tribar - a triangle that looks like a real, solid three-dimensional object, but isn't. Together with his father, a physicist and mathematician, Penrose went on to design a staircase that simultaneously loops up and down. An article followed and a copy was sent to Escher. Completing a cyclical flow of creativity, the Dutch master of geometrical illusions was inspired to produce his two masterpieces.</blockquote>",
            "researchcareer": "<p>Penrose spent the academic year 1956&ndash;57 as an assistant lecturer at Bedford College, London and was then a research fellow at St John's College, Cambridge. During that three-year post, he married Joan Isabel Wedge, in 1959. Before the fellowship ended Penrose won a NATO Research Fellowship for 1959&ndash;61, first at Princeton and then at Syracuse University. Returning to the University of London, Penrose spent two years, 1961&ndash;63, as a researcher at King's College, London, before returning to the United States to spend the year 1963&ndash;64 as a visiting associate professor at the University of Texas at Austin.[37] He later held visiting positions at Yeshiva, Princeton, and Cornell during 1966&ndash;67 and 1969.</p><p>In 1964, while a reader at Birkbeck College, London, (and having had his attention drawn from pure mathematics to astrophysics by the cosmologist Dennis Sciama, then at Cambridge)[26] in the words of Kip Thorne of Caltech, \"Roger Penrose revolutionised the mathematical tools that we use to analyse the properties of spacetime\".[38][39] Until then, work on the curved geometry of general relativity had been confined to configurations with sufficiently high symmetry for Einstein's equations to be solvable explicitly, and there was doubt about whether such cases were typical. One approach to this issue was by the use of perturbation theory, as developed under the leadership of John Archibald Wheeler at Princeton.[40] The other, and more radically innovative, approach initiated by Penrose was to overlook the detailed geometrical structure of spacetime and instead concentrate attention just on the topology of the space, or at most its conformal structure, since it is the latter &ndash; as determined by the lay of the lightcones &ndash; that determines the trajectories of lightlike geodesics, and hence their causal relationships. The importance of Penrose's epoch-making paper \"Gravitational Collapse and Space-Time Singularities\"[41] was not its only result, summarised roughly as that if an object such as a dying star implodes beyond a certain point, then nothing can prevent the gravitational field getting so strong as to form some kind of singularity. It also showed a way to obtain similarly general conclusions in other contexts, notably that of the cosmological Big Bang, which he dealt with in collaboration with Dennis Sciama's most famous student, Stephen Hawking.[42][43][44] The Penrose&ndash;Hawking singularity theorems were inspired by Amal Kumar Raychaudhuri's Raychaudhuri equation.</p><p>It was in the local context of gravitational collapse that the contribution of Penrose was most decisive, starting with his 1969 cosmic censorship conjecture,[45] to the effect that any ensuing singularities would be confined within a well-behaved event horizon surrounding a hidden space-time region for which Wheeler coined the term black hole, leaving a visible exterior region with strong but finite curvature, from which some of the gravitational energy may be extractable by what is known as the Penrose process, while accretion of surrounding matter may release further energy that can account for astrophysical phenomena such as quasars.[46][47][48]</p><p>Following up his \"weak cosmic censorship hypothesis\", Penrose went on, in 1979, to formulate a stronger version called the \"strong censorship hypothesis\". Together with the Belinski&ndash;Khalatnikov&ndash;Lifshitz conjecture and issues of nonlinear stability, settling the censorship conjectures is one of the most important outstanding problems in general relativity. Also from 1979, dates Penrose's influential Weyl curvature hypothesis on the initial conditions of the observable part of the universe and the origin of the second law of thermodynamics.[49] Penrose and James Terrell independently realised that objects travelling near the speed of light will appear to undergo a peculiar skewing or rotation. This effect has come to be called the Terrell rotation or Penrose&ndash;Terrell rotation.[50][51]</p><p>Penrose is well known for his 1974 discovery of Penrose tilings, which are formed from two tiles that can only tile the plane nonperiodically, and are the first tilings to exhibit fivefold rotational symmetry. In 1984, such patterns were observed in the arrangement of atoms in quasicrystals.[54] Another noteworthy contribution is his 1971 invention of spin networks, which later came to form the geometry of spacetime in loop quantum gravity.[55] He was influential in popularizing what are commonly known as Penrose diagrams (causal diagrams).[56]</p><p>In 1967, Penrose invented the twistor theory which maps geometric objects in Minkowski space into the 4-dimensional complex space with the metric signature (2,2).[52][53]</p><p>In 1983, Penrose was invited to teach at Rice University in Houston, by the then provost Bill Gordon. He worked there from 1983 to 1987.[57] His doctoral students have included, among others, Andrew Hodges,[58] Lane Hughston, Richard Jozsa, Claude LeBrun, John McNamara, Tristan Needham, Tim Poston,[59] Asghar Qadir, and Richard S. Ward.7</p><p>In 2004, Penrose released The Road to Reality: A Complete Guide to the Laws of the Universe, a 1,099-page comprehensive guide to the Laws of Physics that includes an explanation of his own theory. The Penrose Interpretation predicts the relationship between quantum mechanics and general relativity, and proposes that a quantum state remains in superposition until the difference of space-time curvature attains a significant level.[60][61]</p><p>Penrose is the Francis and Helen Pentz Distinguished Visiting Professor of Physics and Mathematics at Pennsylvania State University.[62]</p>",
            "awardshonors": "<p>A black hole is a supermassive compact object with a gravitational force so large that nothing, not even light, can escape from it. In 1964, Roger Penrose proposed critical mathematical tools to describe black holes. He showed that Einstein&rsquo;s general theory of relativity means the formation of black holes must be seen as a natural process in the development of the universe. He was also able to describe black holes in detail: at their farthest depths is a singularity where all known laws of nature dissolve.</p>",
            "videoawards": {
                "title": "Black Holes, Cosmology, and Space-Time Singularities",
                "id": "https://www.youtube.com/embed/DpPFn0qzYT0",
                "info": "Roger Penrose delivered his Nobel Lecture on Tuesday 8 December 2020. He was introduced by Professor Ariel Gobar."
            },
            "timeline": [
                {
                    "year": "1931",
                    "content": "Roger Penrose is born in Colchester, England."
                },
                {
                    "year": "1952",
                    "content": "Penrose receives his undergraduate degree in mathematics from University College London."
                },
                {
                    "year": "1955",
                    "content": "Penrose earns his Ph.D. in mathematics from the University of Cambridge."
                },
                {
                    "year": "1958",
                    "content": "Penrose is awarded a Junior Research Fellowship at Cambridge."
                },
                {
                    "year": "1964",
                    "content": "Penrose publishes his famous paper proposing the existence of singularities in the context of black holes."
                },
                {
                    "year": "1967",
                    "content": "Penrose receives the Adams Prize from the University of Cambridge."
                },
                {
                    "year": "1973",
                    "content": "Penrose is awarded the Eddington Medal by the Royal Astronomical Society."
                },
                {
                    "year": "1974",
                    "content": "Penrose receives the Albert Einstein Medal."
                },
                {
                    "year": "1981",
                    "content": "Penrose becomes a Fellow of the Royal Society."
                },
                {
                    "year": "1984",
                    "content": "Penrose publishes the first volume of \"Spinors and Space-Time\", a major work on mathematical physics."
                },
                {
                    "year": "1988",
                    "content": "Penrose is awarded the Wolf Prize in Physics."
                },
                {
                    "year": "1989",
                    "content": "Penrose publishes \"The Emperor's New Mind\", a book exploring the relationship between physics and consciousness."
                },
                {
                    "year": "1994",
                    "content": "Penrose is knighted by Queen Elizabeth II."
                },
                {
                    "year": "1998",
                    "content": "Penrose receives the Dirac Medal from the International Centre for Theoretical Physics."
                },
                {
                    "year": "2004",
                    "content": "Penrose publishes \"The Road to Realit\", a popular science book on physics and mathematics."
                },
                {
                    "year": "2011",
                    "content": "Penrose receives the Copley Medal from the Royal Society."
                },
                {
                    "year": "2020",
                    "content": "Penrose is awarded the Nobel Prize in Physics, along with Reinhard Genzel and Andrea Ghez, for their discoveries in black hole physics."
                }
            ],
            "books": [
                {
                    "name": "The Road to Reality: A Complete Guide to the Laws of the Universe",
                    "link": "https://www.amazon.com/Road-Reality-Complete-Guide-Universe/dp/0679776311"
                },
                {
                    "name": "Spinors and Space-Time: Volume 1, Two-Spinor Calculus and Relativistic Fields",
                    "link": "https://www.amazon.com/Spinors-Cambridge-Monographs-Mathematical-Physics/dp/0521337070"
                },
                {
                    "name": "The Road to Reality: A Complete Guide to the Laws of the Universe",
                    "link": "https://www.amazon.com/Road-Reality-Complete-Guide-Universe/dp/0679776311"
                },
                {
                    "name": "The Emperor's New Mind: Concerning Computers, Minds, and the Laws of Physics",
                    "link": "https://www.amazon.com/The-Emperors-New-Mind-audiobook/dp/B07YBJJJQ5/"
                },
                {
                    "name": "Gravitational Collapse and Space-Time Singularities",
                    "link": "https://journals.aps.org/prl/abstract/10.1103/PhysRevLett.14.57"
                },
                {
                    "name": "Conformal treatment of infinity",
                    "link": ""
                }
            ],
            "refs": [
                {
                    "name": "10 Roger Penrose Facts That You Didn't Know",
                    "link": "https://www.wondersofphysics.com/2021/08/roger-penrose-amazing-facts.html"
                },
                {
                    "name": "Roger Penrose:\"Consciousness must be beyond computable physics\"",
                    "link": "https://www.newscientist.com/article/mg25634130-100-roger-penrose-consciousness-must-be-beyond-computable-physics/"
                },
                {
                    "name": "Sir Roger Penrose: New Cosmological View of Dark Matter, which Strangely and Slowly Decays",
                    "link": "https://www.nasa.gov/ames/ocs/seminars/sir-roger-penrose/"
                },
                {
                    "name": "Why a ‘genius’ scientist thinks our consciousness originates at the quantum level",
                    "link": "https://scientificandmedical.net/roger-penrose-on-consciousness/"
                },
                {
                    "name": "No, Roger Penrose, We See No Evidence Of A ‘Universe Before The Big Bang’",
                    "link": "https://www.forbes.com/sites/startswithabang/2020/10/08/no-roger-penrose-we-see-no-evidence-of-a-universe-before-the-big-bang/?sh=4d23176e7a0f"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/Alain_Aspect.jpg",
            "title": "Alain Aspect",
            "category": "Physics",
            "year": "2022",
            "winnerof": "The Nobel Prize in Physics 2022",
            "born": "15 June 1947, Agen, France",
            "link": "alain-aspect",
            "atin": "Institut d’Optique Graduate School – Université Paris-Saclay, Paris, France; École Polytechnique, Palaiseau, France",
            "prizemotivation": "for experiments with entangled photons, establishing the violation of Bell inequalities and pioneering quantum information science",
            "prizeshare": "1/3",
            "biography": "<p>Alain Aspect ( born 15 June 1947[3]) is a French physicist noted for his experimental work on quantum entanglement.[4][5][6][7]</p><p>Aspect was awarded the 2022 Nobel Prize in Physics, jointly with John Clauser and Anton Zeilinger, &quot;for experiments with entangled photons, establishing the violation of Bell inequalities and pioneering quantum information science&quot;.[8]</p>",
            "lifeedu": "<p>Aspect is a graduate of the &Eacute;cole Normale Sup&eacute;rieure de Cachan (ENS Cachan, today part of Paris-Saclay University).[2] He passed the agr&eacute;gation in physics in 1969 and received his PhD degree in 1971 from the &Eacute;cole sup&eacute;rieure d'optique (later known as Institut d'Optique Graduate School) of Universit&eacute; d'Orsay (later known as Universit&eacute; Paris-Sud). He then taught for three years in Cameroon as a replacement for then compulsory military service.[9]</p><p>In the early 1980s, while working on his doctorat d'&Eacute;tat (habilitation thesis),[10] he performed the Bell test experiments that showed that Albert Einstein, Boris Podolsky and Nathan Rosen's putative reductio ad absurdum of quantum mechanics, namely that it implied 'ghostly action at a distance', did in fact appear to be realized when two particles were separated by an arbitrarily large distance (see EPR paradox and Aspect's experiment). A correlation between the particles' wave functions remains, as long as they were once part of the same undisturbed wave function before one of the child particles was measured. He defended his 'doctorat d'&Eacute;tat' in 1983 at Universit&eacute; Paris-Sud (today part of Paris-Saclay University).[11]</p><p>Aspect received an honorary doctorate from Heriot-Watt University in 2008.[12]</p>",
            "researchcareer": "<p>Aspect's experiments, following the first experiment of Stuart Freedman and John Clauser in 1972, were considered to provide further support to the thesis that Bell's inequalities are violated in its CHSH version, in particular by closing a form of the locality loophole. However, his results were not completely conclusive since there were loopholes that allowed for alternative explanations that comply with local realism.[13]</p><p>After his work on Bell's inequalities, Aspect turned toward studies of laser cooling of neutral atoms, and Bose&ndash;Einstein condensates.[14]</p><p>Picture of Alain Aspect Aspect at the &Eacute;cole Polytechnique (Polytechnic Institute of Paris). Aspect was deputy director of the French &quot;grande &eacute;cole&quot; &Eacute;cole sup&eacute;rieure d'optique until 1994. He is a member of the French Academy of Sciences and French Academy of Technologies, and a professor at the &Eacute;cole Polytechnique.[2]</p>",
            "awardshonors": "<p>One of the most remarkable traits of quantum mechanics is that it allows two or more particles to exist in what is called an entangled state. What happens to one of the particles in an entangled pair determines what happens to the other particle, even if they are far apart. In 1981&ndash;1982, Alain Aspect conducted groundbreaking experiments using entangled light particles, photons. These and other experiments confirm that quantum mechanics is correct and pave the way for quantum computers, quantum networks and quantum encrypted communication.</p>",
            "videoawards": {
                "title": "From Einstein’s doubts to quantum technologies: non-locality a fruitful image",
                "id": "https://www.youtube.com/embed/SdE1cnsghH8",
                "info": "Alain Aspect delivered his Nobel Prize lecture on 8 December 2022 at the Aula Magna, Stockholm University. He was introduced by Professor Anders Irbäck, Chair of the Nobel Committee for Physics."
            },
            "timeline": [
                {
                    "year": "1947",
                    "content": "Alain Aspect was born on June 15th in Agen, France"
                },
                {
                    "year": "1969",
                    "content": "Received PhD in Physics from the University of Paris-Sud in Orsay, France"
                },
                {
                    "year": "1982",
                    "content": "Performed the first experimental demonstration of the violation of Bell's inequality"
                },
                {
                    "year": "1988",
                    "content": "Appointed as a professor at the University of Paris-Sud in Orsay, France"
                },
                {
                    "year": "1995",
                    "content": "Elected to the French Academy of Sciences"
                },
                {
                    "year": "1996",
                    "content": "Awarded the Albert A. Michelson Medal from the Franklin Institute"
                },
                {
                    "year": "2005",
                    "content": "Awarded the CNRS Gold Medal, the highest scientific award in France"
                },
                {
                    "year": "2010",
                    "content": "Awarded the Wolf Prize in Physics, along with John Clauser and Anton Zeilinger"
                },
                {
                    "year": "2013",
                    "content": "Awarded the Balzan Prize for his contributions to the field of quantum mechanics"
                },
                {
                    "year": "2022",
                    "content": "Awarded the Nobel Prize in Physics (with John Clauser and Anton Zeilinger)"
                }
            ],
            "books": [
                {
                    "name": "Experimental Test of Bell's Inequalities Using Time-Varying Analyzers",
                    "link": "https://link.aps.org/doi/10.1103/PhysRevLett.49.1804"
                },
                {
                    "name": "Bell's Theorem: The Naive View of an Experimentalist",
                    "link": "https://link.springer.com/chapter/10.1007/978-3-662-05032-3_9"
                },
                {
                    "name": "Proposed Experiment to Test Local Hidden-Variable Theories",
                    "link": "https://journals.aps.org/prl/abstract/10.1103/PhysRevLett.23.880"
                },
                {
                    "name": "Experimental Tests of Realistic Local Theories via Bell's Theorem",
                    "link": "https://link.aps.org/doi/10.1103/PhysRevLett.47.460"
                },
                {
                    "name": "Bell's Inequality Test: More Ideal than Ever",
                    "link": "https://www.nature.com/articles/18296"
                }
            ],
            "refs": [
                {
                    "name": "<p>&quot;Alain Aspect&quot;. Universit&eacute; Paris-Saclay. 17 February 2020. Retrieved 4 October 2022.</p>",
                    "link": "http://www.universite-paris-saclay.fr/en/alain-aspect"
                },
                {
                    "name": "About Alain Aspect on Wikipedia",
                    "link": "https://en.wikipedia.org/wiki/Alain_Aspect"
                },
                {
                    "name": "About Alain Aspect on Britannica",
                    "link": "https://www.britannica.com/biography/Alain-Aspect"
                },
                {
                    "name": "About Alain Aspect on Royalsociety",
                    "link": "https://royalsociety.org/people/alain-aspect-11012/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/charpentier-111763-portrait-medium.jpg",
            "title": "Emmanuelle Charpentier",
            "category": "Chemistry",
            "year": "2020",
            "winnerof": "The Nobel Prize in Chemistry 2020",
            "born": "11 December 1968, Juvisy-sur-Orge, France",
            "link": "emmanuelle-charpentier",
            "atin": "Max Planck Unit for the Science of Pathogens, Berlin, Germany",
            "prizemotivation": "for the development of a method for genome editing”",
            "prizeshare": "1/2",
            "biography": "<p>Emmanuelle Marie Charpentier (born 11 December 1968) is a French professor and researcher in microbiology , genetics and biochemistry . Since 2015, she has been the Director at the Max Planck Institute for Infection Biology in Berlin , Germany . In 2018, she founded an independent research institute, the Max Planck Unit for Pathogen Science. In 2020, Charpentier and Jennifer Doudna were awarded the Nobel Prize in Chemistry \"for the development of genome editing methods.\"</p>",
            "lifeedu": "<p>Born in 1968 in Juvisy-sur-Orge in France, Charpentier studied biochemistry, microbiology, and genetics at the Pierre and Marie Curie University (which became the Faculty of Science of Sorbonne University) in Paris. She was a graduate student at the Institut Pasteur from 1992 to 1995 and was awarded a research doctorate. Charpentier's PhD work investigated molecular mechanisms involved in antibiotic resistance. Her paternal grandfather was an Armenian who escaped to France during the Armenian genocide and met her grandmother in Marseille.</p>",
            "researchcareer": "<p>Charpentier worked as a university teaching assistant at Pierre and Marie Curie University from 1993 to 1995 and as a postdoctoral fellow at the Institut Pasteur from 1995 to 1996. She moved to the US and worked as a postdoctoral fellow at Rockefeller University in New York from 1996 to 1997. During this time, Charpentier worked in the lab of microbiologist Elaine Tuomanen. Tuomanen's lab investigated how the pathogen Streptococcus pneumoniae utilizes mobile genetic elements to alter its genome. Charpentier also helped to demonstrate how S. pneumoniae develops vancomycin resistance.</p> <p>Charpentier worked as an assistant research scientist at the New York University Medical Center from 1997 to 1999. There she worked in the lab of Pamela Cowin, a skin-cell biologist interested in mammalian gene manipulation. Charpentier published a paper exploring the regulation of hair growth in mice.[12] She held the position of Research Associate at the St. Jude Children's Research Hospital and at the Skirball Institute of Biomolecular Medicine[13] in New York from 1999 to 2002.[7]</p> <p>After five years in the United States, Charpentier returned to Europe and became the lab head and a guest professor at the Institute of Microbiology and Genetics, University of Vienna, from 2002 to 2004. In 2004, Charpentier published her discovery of an RNA molecule involved in the regulation of virulence-factor synthesis in Streptococcus pyogenes.[14] From 2004 to 2006 she was lab head and an assistant professor at the Department of Microbiology and Immunobiology. In 2006 she became a private docent (Microbiology) and received her habilitation at the Centre of Molecular Biology. From 2006 to 2009 she worked as lab head and associate professor at the Max F. Perutz Laboratories.[7]</p> <p>Charpentier moved to Sweden and became lab head and associate professor at the Laboratory for Molecular Infection Medicine Sweden (MIMS), at Umeå University. She held the position of group leader from 2008 to 2013 and was visiting professor from 2014 to 2017.[15] She moved to Germany to act as department head and W3 Professor at the Helmholtz Centre for Infection Research[16] in Braunschweig and the Hannover Medical School from 2013 until 2015. In 2014 she became an Alexander von Humboldt Professor.[7]</p> <p>In 2015 Charpentier accepted an offer from the German Max Planck Society to become a scientific member of the society and a director at the Max Planck Institute for Infection Biology in Berlin. Since 2016, she has been an Honorary Professor at Humboldt University in Berlin; since 2018, she is the Founding and acting director of the Max Planck Unit for the Science of Pathogens.[7][17][18] Charpentier retained her position as visiting professor at Umeå University until the end of 2017 when a new donation from the Kempe Foundations and the Knut and Alice Wallenberg Foundation allowed her to offer more young researchers positions within research groups of the MIMS Laboratory.[19]</p>",
            "awardshonors": "<p>The life processes of organisms are controlled by genes made up of sections of DNA. In 2012, Emmanuelle Charpentier and Jennifer Doudna developed a method for high-precision genome editing. They used the immune system of a bacterium, which disables viruses by cutting their DNA up with a type of genetic scissors. By extracting and simplifying the genetic scissors' molecular components, they made it generally applicable. The CRISPR/Cas9 genetic scissors can lead to new scientific discoveries, better crops and new weapons in the fight against cancer and genetic diseases.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Emmanuelle Charpentier, Nobel Prize in Chemistry 2020",
                "id": "https://www.youtube.com/embed/3POrtQEpV2s",
                "info": "Emmanuelle Charpentier delivered her Nobel Lecture on 8 December 2020. She was introduced by Professor Claes Gustafsson, Chairman of the Nobel Committee for Chemistry."
            },
            "timeline": [
                {
                    "year": "1968",
                    "content": "Emmanuelle Charpentier is born 1968, Juvisy-sur-Orge, France"
                },
                {
                    "year": "1993",
                    "content": "Charpentier worked as a university teaching assistant at Pierre and Marie Curie University"
                },
                {
                    "year": "1996",
                    "content": "Charpentier moved to the US and worked as a postdoctoral fellow at Rockefeller University in New York"
                },
                {
                    "year": "1997",
                    "content": "Charpentier worked as an assistant research scientist at the New York University Medical Center"
                },
                {
                    "year": "1999",
                    "content": "Charpentier held the position of Research Associate at the St. Jude Children's Research Hospital and at the Skirball Institute of Biomolecular Medicine[13] in New York"
                },
                {
                    "year": "2002",
                    "content": "Charpentier returned to Europe and became the lab head and a guest professor at the Institute of Microbiology and Genetics, University of Vienna"
                },
                {
                    "year": "2004",
                    "content": "Charpentier published her discovery of an RNA molecule involved in the regulation of virulence-factor synthesis in Streptococcus pyogenes."
                },
                {
                    "year": "2006",
                    "content": "Charpentier became a private docent (Microbiology) and received her habilitation at the Centre of Molecular Biology"
                },
                {
                    "year": "2008",
                    "content": "Charpentier moved to Sweden and became lab head and associate professor at the Laboratory for Molecular Infection Medicine Sweden (MIMS), at Umeå University."
                },
                {
                    "year": "2014",
                    "content": "Charpentier became an Alexander von Humboldt Professor."
                },
                {
                    "year": "2015",
                    "content": "Charpentier accepted an offer from the German Max Planck Society to become a scientific member of the society and a director at the Max Planck Institute for Infection Biology in Berlin."
                },
                {
                    "year": "2016",
                    "content": "Charpentier has been an Honorary Professor at Humboldt University in Berlin."
                },
                {
                    "year": "2018",
                    "content": "Charpentier is the Founding and acting director of the Max Planck Unit for the Science of Pathogens."
                }
            ],
            "books": [
                {
                    "name": "CRISPR: Methods and Protocols (Methods in Molecular Biology, 1311)",
                    "link": "https://link.springer.com/book/10.1007/978-1-4939-2687-9"
                },
                {
                    "name": "Les femmes et la mer à l’époque moderne (French Edition)",
                    "link": "https://www.amazon.fr/femmes-mer-%C3%A0-l%C3%A9poque-moderne/dp/2753574553"
                },
                {
                    "name": "Les campagnes françaises à l'époque moderne (Collection U) (French Edition)",
                    "link": "https://www.amazon.com/campagnes-fran%C3%A7aises-l%C3%A9poque-moderne-Collection-ebook/dp/B093XYGW9P"
                },
                {
                    "name": "Le peuple du rivage: Le littoral nord de la Bretagne au XVIIIe siècle (Histoire) (French Edition)",
                    "link": "https://www.amazon.fr/peuple-rivage-littoral-Bretagne-Histoire-ebook/dp/B07W3NBD11"
                },
                {
                    "name": "Le grand livre des héros (French Edition)",
                    "link": "https://www.amazon.fr/grand-livre-h%C3%A9ros-personnages-lhumaint%C3%A9/dp/2215129034"
                },
                {
                    "name": "Étude descriptive des raisons du choix de l'allaitement artificiel (French Edition)",
                    "link": "https://www.amazon.fr/%C3%89tude-descriptive-raisons-lallaitement-artificiel/dp/6131543453"
                }
            ],
            "refs": [
                {
                    "name": " \"The quiet revolutionary: How the co-discovery of CRISPR explosively changed Emmanuelle Charpentier's life\"",
                    "link": "https://www.nature.com/articles/532432a"
                },
                {
                    "name": "\"CRISPR discoverer gets own research institute\"",
                    "link": "https://biooekonomie.de/en/news/crispr-discoverer-gets-own-research-institute"
                },
                {
                    "name": "Nobel laureate Emmanuelle Marie Charpentier reveals Armenian identity",
                    "link": "https://archive.ph/uXaQZ"
                },
                {
                    "name": "Emmanuelle Charpentier, CRISPR-Cas9, Max Planck Institute for Infection Biology",
                    "link": "https://www.mpusp.mpg.de/"
                },
                {
                    "name": "CRISPR Therapeutics, About us",
                    "link": "https://web.archive.org/web/20150629232612/http://crisprtx.com/overview/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/Andre_Geim.jpg",
            "title": "Andre Geim",
            "category": "Physics",
            "year": "2010",
            "winnerof": "The Nobel Prize in Physics 2010",
            "born": "21 October 1958, Sochi, Russia",
            "link": "andre-geim",
            "atin": "The University of Manchester, United Kingdom",
            "prizemotivation": "for groundbreaking experiments regarding the two-dimensional material graphene",
            "prizeshare": "1/2",
            "biography": "<p>Sir Andre Konstantin Geim (born 21 October 1958) is a Russian-British physicist known for his work on graphene, the world's first 2D material. He was awarded the Nobel Prize in Physics in 2010 along with his colleague Konstantin Novoselov for their groundbreaking experiments on this material. He is also known for his work on levitating frogs using magnets, which earned him an Ig Nobel Prize in 2000.</p>",
            "lifeedu": "<p>Geim was born in Sochi, Russia, to German and Russian parents. He received his bachelor's degree from the Moscow Institute of Physics and Technology and his PhD from the Institute of Solid State Physics in Chernogolovka. He later held research positions in Germany, the Netherlands, and the United Kingdom.</p>",
            "researchcareer": "<p>Geim's research focuses on condensed matter physics, mesoscopic physics, and nanotechnology. In 2004, he and his colleague Konstantin Novoselov discovered graphene, a two-dimensional material made of carbon atoms that has extraordinary mechanical, electrical, and thermal properties. They were awarded the Nobel Prize in Physics in 2010 for their groundbreaking experiments on this material.</p> <p>Geim has also made important contributions to the field of magnetism, particularly in the study of diamagnetic levitation. In 1997, he famously demonstrated the diamagnetic levitation of a live frog using a powerful magnet. This work earned him the Ig Nobel Prize in 2000, which honors research that makes people laugh and then think. He has also developed other materials with unusual properties, such as ferromagnetic water and the first magnetic soap.</p>",
            "awardshonors": "<p>Geim has received numerous awards and honors for his work. In addition to the Nobel Prize in Physics and the Ig Nobel Prize, he has been awarded the John Carty Award for the Advancement of Science from the US National Academy of Sciences, the European Union's Descartes Prize for Research, the Institute of Physics' James Clerk Maxwell Medal and Prize, and the Royal Society's Hughes Medal. He was also awarded a knighthood in the 2012 Birthday Honours for services to science and technology.</p>",
            "timeline": [
                {
                    "year": "1958",
                    "content": "Andre Geim is born on October 21, in Sochi, Russia."
                },
                {
                    "year": "1975-1978",
                    "content": "Geim studies physics at the Moscow Institute of Physics and Technology and receives a diploma with honors."
                },
                {
                    "year": "1987",
                    "content": "Geim receives a PhD from the Institute of Solid State Physics in Chernogolovka, Russia, for his research on graphite intercalation compounds."
                },
                {
                    "year": "1994",
                    "content": "Geim moves to the Netherlands to work at Radboud University Nijmegen."
                },
                {
                    "year": "2001",
                    "content": "Geim becomes a professor of physics at the University of Manchester in the UK."
                },
                {
                    "year": "2004",
                    "content": "Geim and his colleague Konstantin Novoselov isolate graphene, a single-atom-thick material that is stronger than steel, more conductive than copper, and transparent."
                },
                {
                    "year": "2010",
                    "content": "Geim and Novoselov are awarded the Nobel Prize in Physics for their work on graphene."
                },
                {
                    "year": "2013",
                    "content": "Geim is awarded the Royal Society's Copley Medal, the world's oldest scientific prize, for his pioneering work in graphene research."
                },
                {
                    "year": "2018",
                    "content": "Geim is awarded the Max Planck Medal, one of the highest honors in physics, for his groundbreaking contributions to the field."
                },
                {
                    "year": "2020",
                    "content": "Geim is elected a Foreign Member of the Royal Society of Sciences and Arts of Norway."
                }
            ],
            "books": [
                {
                    "name": "Graphene: Status and Prospects",
                    "link": "https://www.nature.com/articles/nmat1849"
                },
                {
                    "name": "Detection of earth rotation with a diamagnetically levitating gyroscope",
                    "link": "https://www.nature.com/articles/ncomms2741"
                },
                {
                    "name": "Van der Waals heterostructures",
                    "link": "https://www.nature.com/articles/nature12385"
                },
                {
                    "name": "Novoselov, K. S.; Geim, A. K. (2007). The rise of graphene",
                    "link": "https://www.nature.com/articles/nmat1849"
                },
                {
                    "name": "Magnetism in curved geometries",
                    "link": "https://www.nature.com/articles/nature06932"
                }
            ],
            "refs": [
                {
                    "name": "M. I. Katsnelson, K. S. Novoselov, and A. K. Geim. Chiral tunnelling and the Klein paradox in graphene. Nature Physics, 2(9):620–625, 2006.",
                    "link": "https://www.nature.com/articles/nphys384"
                },
                {
                    "name": "K. S. Novoselov, A. K. Geim, S. V. Morozov, D. Jiang, Y. Zhang, S. V. Dubonos, I. V. Grigorieva, and A. A. Firsov. Electric field effect in atomically thin carbon films. Science, 306(5696):666–669, 2004.",
                    "link": "https://science.sciencemag.org/content/306/5696/666"
                },
                {
                    "name": "A. K. Geim and K. S. Novoselov. The rise of graphene. Nature Materials, 6(3):183–191, 2007.",
                    "link": "https://www.nature.com/articles/nmat1849"
                },
                {
                    "name": "A. K. Geim and P. Kim. Carbon Wonderland. Scientific American, 298(4):90–97, 2008.",
                    "link": "https://www.scientificamerican.com/article/carbon-wonderland/"
                },
                {
                    "name": "I. V. Grigorieva, S. V. Morozov, F. M. Peeters, A. S. Mayorov, D. C. Elias, T. Eknapakul, W. S. Howes, and A. K. Geim. Screening and quantization in top-gated graphene field-effect transistors. Physical Review B, 81(12):125427, 2010.",
                    "link": "https://journals.aps.org/prb/abstract/10.1103/PhysRevB.81.125427"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/Konstantin Novoselov.jpg",
            "title": "Konstantin Novoselov",
            "category": "Physics",
            "year": "2010",
            "winnerof": "The Nobel Prize in Physics 2010",
            "born": "23 August 1974, Nizhny Tagil, Soviet Union (now Russia)",
            "link": "konstantin-novoselov",
            "atin": "The University of Manchester, United Kingdom",
            "prizemotivation": "for groundbreaking experiments regarding the two-dimensional material graphene",
            "prizeshare": "1/2",
            "biography": "<p>Konstantin Sergeevich Novoselov was born on August 23, 1974, in Nizhny Tagil, Soviet Union (now Russia). He is a British-Russian physicist, best known for his work on graphene with Andre Geim, for which they were awarded the 2010 Nobel Prize in Physics.</p>",
            "lifeedu": "<p>Novoselov attended the Moscow Institute of Physics and Technology, where he earned a master's degree in physics in 1997 and a Ph.D. in 2004. His Ph.D. work was on mesoscopic physics of superconducting hybrid structures.</p>",
            "researchcareer": "<p>After receiving his Ph.D., Novoselov worked as a postdoctoral researcher at the University of Mainz in Germany and at the University of Manchester in the UK. In 2005, he and Geim started working on graphene, a two-dimensional material made of carbon atoms arranged in a honeycomb lattice. Their groundbreaking experiments included isolating single-layer graphene and demonstrating its remarkable properties, such as high conductivity, strength, and transparency.</p><p>Novoselov has since continued his research on graphene and other two-dimensional materials, exploring their unique properties and potential applications in electronics, energy, and other fields. He has also been involved in research on other topics, such as spintronics, mesoscopic physics, and biophysics.</p>",
            "awardshonors": "<p>In addition to the Nobel Prize, Novoselov has received numerous other awards and honors for his work, including the Knight Bachelor in the 2012 Birthday Honours, the Kohn Award from the Royal Society in 2011, the Europhysics Prize in 2008, and the Nicholas Kurti European Science Prize in 2007. He was elected a Fellow of the Royal Society in 2011 and a Fellow of the Royal Society of Edinburgh in 2014. He is also a Fellow of the Institute of Physics and the American Physical Society.</p>",
            "timeline": [
                {
                    "year": "1974",
                    "content": "Konstantin Novoselov is born on August 23, 1974, in Nizhny Tagil, Russia."
                },
                {
                    "year": "1995",
                    "content": "Novoselov graduates from the Physics Department of the Moscow State University."
                },
                {
                    "year": "1997",
                    "content": "Novoselov receives his Ph.D. in Physics from the Radboud University of Nijmegen, Netherlands."
                },
                {
                    "year": "2004",
                    "content": "Novoselov begins working with Andre Geim at the University of Manchester, where they start their research on graphene."
                },
                {
                    "year": "2005",
                    "content": "Novoselov and Geim isolate graphene for the first time, using adhesive tape to peel layers of graphene off of graphite."
                },
                {
                    "year": "2010",
                    "content": "Novoselov and Geim are awarded the Nobel Prize in Physics for their groundbreaking work on graphene."
                },
                {
                    "year": "2012",
                    "content": "Novoselov is awarded a knighthood in the 2012 New Year Honours for his contributions to science."
                },
                {
                    "year": "2016",
                    "content": "Novoselov is awarded the Copley Medal by the Royal Society for his work on graphene."
                },
                {
                    "year": "2021",
                    "content": "Novoselov is appointed as the Langworthy Professor in the Department of Materials Science and Metallurgy at the University of Cambridge."
                }
            ],
            "books": [
                {
                    "name": "Electric Field Effect in Atomically Thin Carbon Films",
                    "link": "https://science.sciencemag.org/content/306/5696/666"
                },
                {
                    "name": "Two-dimensional gas of massless Dirac fermions in graphene",
                    "link": "https://www.nature.com/articles/nature04233"
                },
                {
                    "name": "Unconventional quantum Hall effect and Berry's phase of 2π in bilayer graphene",
                    "link": "https://www.nature.com/articles/nature05480"
                },
                {
                    "name": "Room-temperature quantum Hall effect in graphene",
                    "link": "https://science.sciencemag.org/content/315/5817/1379"
                },
                {
                    "name": "Graphene-based composite materials",
                    "link": "https://www.nature.com/articles/nmat3064"
                }
            ],
            "refs": [
                {
                    "name": "Nobel laureate for physics Konstantin Novoselov to join NUS",
                    "link": "https://www.straitstimes.com/singapore/nobel-laureate-for-physics-to-join-nus"
                },
                {
                    "name": "Graphene pioneers bag Europhysics prize",
                    "link": "http://physicsworld.com/cws/article/news/2008/sep/02/graphene-pioneers-bag-europhysics-prize"
                },
                {
                    "name": "National Graphene Institute - a video tour - Physics World",
                    "link": "http://physicsworld.com/cws/article/multimedia/2015/oct/27/national-graphene-institute-a-video-tour/cws/article/multimedia/2015/oct/27/national-graphene-institute-a-video-tour"
                },
                {
                    "name": "The Assembly of Academicians at BAS elected three scientists as foreign members of the Academy",
                    "link": "http://www.bas.bg/cgi-bin/e-cms/vis/vis.pl?s=001&p=0288&n=000538&g="
                },
                {
                    "name": "Audio archive of Soviet Zond 6 lunar mission released by Jodrell Bank",
                    "link": "https://www.jodrellbank.net/50-year-old-audio-archive-of-soviet-zond-6-lunar-mission-released-by-jodrell-bank/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/sauvage-15210-portrait-mini-2x.jpg",
            "title": "Jean-Pierre Sauvage",
            "category": "Chemistry",
            "year": "2016",
            "winnerof": "The Nobel Prize in Chemistry 2016",
            "born": "21 October 1944, Paris, France",
            "link": "jean-pierre-sauvage",
            "atin": "University of Strasbourg, Strasbourg, France",
            "prizemotivation": "“for the design and synthesis of molecular machines”",
            "prizeshare": "1/3",
            "biography": "<p>Jean-Pierre Sauvage (French pronunciation: born 21 October 1944) is a French coordination chemist working at Strasbourg University. He graduated from the National School of Chemistry of Strasbourg (now known as ECPM Strasbourg), in 1967.[3] He has specialized in supramolecular chemistry for which he has been awarded the 2016 Nobel Prize in Chemistry along with Sir J. Fraser Stoddart and Bernard L. Feringa.</p>",
            "researchcareer": "<p>Sauvage's scientific work has focused on creating molecules that mimic the functions of machines by changing their conformation in response to an external signal.</p> <p>His Nobel Prize work was done in 1983, when he was the first to synthesize a catenane, a complex of two interlocking ring-shaped molecules, which were bonded mechanically rather than chemically. Because these two rings can move relative to each other, the Nobel Prize cited this as a vital initial effort towards making molecular machine. The other two recipients of the prize followed up by later creating a rotaxane and a molecular rotor.</p> <p>A large theme of his work is molecular topology, specifically mechanically-interlocked molecular architectures. He has described syntheses of catenanes and molecular knots based on coordination complexes.</p> <p>He was elected a correspondent member of the French Academy of Sciences on 26 March 1990, and became a member on 24 November 1997. He is currently emeritus professor at the University of Strasbourg (Unistra).</p> <p>He shared the 2016 Nobel Prize in Chemistry \"for the design and synthesis of molecular machines\" with Sir J. Fraser Stoddart and Bernard L. Feringa.[12][13][7][14] He was elected a foreign associate of the US National Academy of Sciences in April 2019. As of 2021, Sauvage has an h-index of 109 according to Google Scholar[16] and of 100 according to Scopus.</p>",
            "awardshonors": "<p>We can imagine that the components of the smallest machines could be molecules. For a machine to function, its parts must be able to move relative to each other. In 1983, Jean-Pierre Sauvage managed to achieve this by connecting two ring-shaped molecules into what is called a “catenane”. Unlike ordinary chemical bonds, the molecules in catenanes are linked like a chain, where the links can move relative to each other. In the future, molecular machines could be used for new materials, sensors, and energy storage systems.</p>",
            "videoawards": {
                "title": "Nobel lecture: Jean-Pierre Sauvage, Nobel Laureate in Chemistry 2016",
                "id": "https://www.youtube.com/embed/3mqqIHblw00",
                "info": "Jean-Pierre Sauvage delivered his Nobel Lecture on 8 December 2016 at the Aula Magna, Stockholm University."
            },
            "timeline": [
                {
                    "year": "1944",
                    "content": "Jean-Pierre Sauvage was born in Paris, France"
                },
                {
                    "year": "1983",
                    "content": "Jean-Pierre was the first to synthesize a catenane, a complex of two interlocking ring-shaped molecules"
                },
                {
                    "year": "1987",
                    "content": "Jean-Pierre earned his PhD degree from the Université Louis-Pasteur under the supervision of Jean-Marie Lehn"
                },
                {
                    "year": "1990",
                    "content": "Jean-Pierre was elected a correspondent member of the French Academy of Sciences"
                },
                {
                    "year": "1997",
                    "content": "Jean-Pierre became a professor at the University of Strasbourg (Unistra)."
                },
                {
                    "year": "2016",
                    "content": "Henderson was awarded the 2016 Nobel Prize in Chemistry"
                }
            ],
            "books": [
                {
                    "name": "La elegancia de las moléculas (Spanish Edition)",
                    "link": "https://www.amazon.es/elegancia-las-mol%C3%A9culas-preguntas-existencia/dp/8419271306"
                },
                {
                    "name": "Vertiges: Manuel de diagnostic et de réhabilitation (ORL) ",
                    "link": "https://www.amazon.com/Vertiges-diagnostic-r%C3%A9habilitation-Jean-Pierre-Sauvage/dp/2294739264"
                },
                {
                    "name": "From Non-Covalent Assemblies to Molecular Machines",
                    "link": "https://www.amazon.com/Non-Covalent-Assemblies-Molecular-Machines/dp/3527322779"
                },
                {
                    "name": "Reabilitação Vestibular: Guia Prático (Portuguese Edition)",
                    "link": "https://www.amazon.com/Reabilitacao-Vestibular-Pratico-Jean-Pierre-Sauvage/dp/8537206881"
                },
                {
                    "name": "Vértigos: manual de diagnóstico y rehabilitación (Spanish Edition) Vértigos: manual de diagnóstico y rehabilitación (Spanish Edition)",
                    "link": "https://www.amazon.com/V%C3%A9rtigos-manual-diagn%C3%B3stico-rehabilitaci%C3%B3n-Spanish-ebook/dp/B06XJ4LD7R"
                }
            ],
            "refs": [
                {
                    "name": "Jean-Pierre Sauvage, Nobel de Chimie – AICS",
                    "link": "https://asso-aics.unistra.fr/accueil/jean-pierre-sauvage.html"
                },
                {
                    "name": "Jean-Pierre Sauvage – Facts",
                    "link": "https://www.nobelprize.org/prizes/chemistry/2016/sauvage/facts/"
                },
                {
                    "name": "World's tiniest machines win chemistry Nobel",
                    "link": "https://www.nature.com/articles/nature.2016.20734"
                },
                {
                    "name": "Rotaxanes and catenanes as prototypes of molecular machines and motors",
                    "link": "https://www.degruyter.com/document/doi/10.1351/pac200375101383/html"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/henderson-15230-portrait-mini-2x.jpg",
            "title": "Richard Henderson",
            "category": "Chemistry",
            "year": "2017",
            "winnerof": "The Nobel Prize in Chemistry 2017",
            "born": " 19 July 1945, Edinburgh, Scotland",
            "link": "richard-henderson",
            "atin": "MRC Laboratory of Molecular Biology, Cambridge, United Kingdom",
            "prizemotivation": "“for developing cryo-electron microscopy for the high-resolution structure determination of biomolecules in solution”",
            "prizeshare": "1/3",
            "biography": "<p>Richard Henderson CH FRS FMedSci HonFRSC (born 19 July 1945)[3] is a British molecular biologist and biophysicist and pioneer in the field of electron microscopy of biological molecules. Henderson shared the Nobel Prize in Chemistry in 2017 with Jacques Dubochet and Joachim Frank.</p>",
            "lifeedu": "<p>Henderson was educated at Newcastleton primary school, Hawick High School and Boroughmuir High School.[3] He went on to study Physics at the University of Edinburgh graduating with a BSc degree in Physics, 1st Class honours in 1966.[3] He then commenced postgraduate study at Corpus Christi College, Cambridge,[5] and obtained his PhD degree from the University of Cambridge in 1969.</p>",
            "researchcareer": "<p>Henderson worked on the structure and mechanism of chymotrypsin for his doctorate under the supervision of David Mervyn Blow at the MRC Laboratory of Molecular Biology.[7] His interest in membrane proteins led to him working on voltage-gated sodium channels as a post-doctoral researcher at Yale University. Returning to the MRC Laboratory of Molecular Biology in 1975, Henderson worked with Nigel Unwin to study the structure of the membrane protein bacteriorhodopsin by electron microscopy. A seminal paper in Nature by Henderson and Unwin (1975)[8] established a low resolution structural model for bacteriorhodopsin showing the protein to consist of seven transmembrane helices. This paper was important for a number of reasons, not the least of which was that it showed that membrane proteins had well defined structures and that transmembrane alpha-helices could occur. After 1975 Henderson continued to work on the structure of bacteriorhodopsin without Unwin. In 1990 Henderson published an atomic model of bacteriorhodopsin by electron crystallography in the Journal of Molecular Biology.[9] This model was the second ever atomic model of a membrane protein. The techniques Henderson developed for electron crystallography are still in use.</p> <p>Together with Chris Tate, Henderson helped develop conformational thermostabilisation: a method that allows any protein to be made more stable while still holding a chosen conformation of interest.[10][failed verification] This method has been critical in crystallising and solving the structures of several G protein–coupled receptors (GPCRs).[11] With help from the charity LifeArc, Henderson and Tate founded the MRC start-up company, Heptares Therapeutics Ltd (HTL) in 2007. HTL continues to develop new drugs targeting medically important GPCRs linked to a wide range of human diseases.</p> <p>In the last few years, Henderson has returned to hands-on research focusing on single particle electron microscopy. Having been an early proponent of the idea that single particle electron microscopy is capable of determining atomic resolution models for proteins, explained in a 1995 paper in Quarterly Reviews of Biophysics. Henderson aims to be able to routinely obtain atomic structures without crystals. He has made seminal contributions to many of the approaches used in single particle electron microscopy, including pioneering the development of direct electron detectors that recently allowed single particle cryo-electron microscopy to achieve its goals.</p>",
            "awardshonors": "<p>Fundamental processes of life are governed by a number of complicated molecules. The electron microscope, which uses electron beams instead of light, expands the possibilities to image these molecules. However, electron beams destroy biological structures. Richard Henderson succeeded in finding a way to avoid by combining weaker rays and mathematical analysis. In 1990, he generated a detailed three-dimensional image of a molecule. Electron microscope images provide knowledge that is important for the development of pharmaceuticals, among other things.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Richard Henderson, Nobel Prize in Chemistry 2017",
                "id": "https://www.youtube.com/embed/XY4czaK4koA&t=1s",
                "info": "Richard Henderson delivered his Nobel Lecture on 8 December 2017 at the Aula Magna, Stockholm University."
            },
            "timeline": [
                {
                    "year": "1945",
                    "content": "Richard Henderson was born in Edinburgh, Scotland"
                },
                {
                    "year": "1966",
                    "content": "Richard Henderson went on to study Physics at the University of Edinburgh graduating with a BSc degree in Physics, 1st Class honours"
                },
                {
                    "year": "1969",
                    "content": "Richard Henderson obtained his PhD degree from the University of Cambridge"
                },
                {
                    "year": "1975",
                    "content": "Henderson worked with Nigel Unwin to study the structure of the membrane protein bacteriorhodopsin by electron microscopy."
                },
                {
                    "year": "1990",
                    "content": "Henderson published an atomic model of bacteriorhodopsin by electron crystallography in the Journal of Molecular Biology."
                },
                {
                    "year": "2007",
                    "content": "Henderson continues to develop new drugs targeting medically important GPCRs linked to a wide range of human diseases."
                },
                {
                    "year": "2016",
                    "content": "Henderson was awarded the Copley Medal of the Royal Society"
                },
                {
                    "year": "2017",
                    "content": "Henderson was awarded the Nobel Prize in Chemistry together with Jacques Dubochet and Joachim Frank"
                }
            ],
            "books": [
                {
                    "name": "Singlehanded Sailing: The Experiences and Techniques of the Lone Voyagers",
                    "link": "https://www.amazon.com/Singlehanded-Sailing-Experiences-Techniques-Voyagers/dp/0070281645"
                },
                {
                    "name": "Understanding Rigs and Rigging",
                    "link": "https://www.amazon.com/Understanding-Rigs-Rigging-Richard-Henderson/dp/0071563040"
                },
                {
                    "name": "First Sail",
                    "link": "https://www.amazon.com/First-Sail-Adventure-Designed-Sailors/dp/0870334425"
                },
                {
                    "name": "Sea Sense",
                    "link": "https://www.amazon.com/Sea-Sense-Richard-Henderson/dp/0877422702"
                },
                {
                    "name": "Sailing at Night",
                    "link": "https://www.amazon.com/Sailing-Night-Seamanship-Richard-Henderson/dp/0877422184"
                }
            ],
            "refs": [
                {
                    "name": "Richard Henderson zooms in on the molecules of life",
                    "link": "https://www.bbc.co.uk/programmes/b09r4c8f"
                },
                {
                    "name": "Doctor Richard HENDERSON | Jeantet",
                    "link": "https://www.jeantet.ch/en/prix-louis-jeantet/laureats/1993-en/docteur-richard-henderson/"
                },
                {
                    "name": "Henderson, Dr Richard",
                    "link": "https://www.ukwhoswho.com/display/10.1093/ww/9780199540884.001.0001/ww-9780199540884-e-19818"
                },
                {
                    "name": "X-ray analysis of α-chymotrypsin : substrate and inhibitor binding",
                    "link": "https://idiscover.lib.cam.ac.uk/primo-explore/fulldisplay?docid=44CAM_ALMA21429746340003606&context=L&vid=44CAM_PROD&search_scope=SCOP_CAM_ALL&tab=cam_lib_coll&lang=en_US"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/dubochet-15235-portrait-mini-2x.jpg",
            "title": "Jacques Dubochet",
            "category": "Chemistry",
            "year": "2017",
            "winnerof": "The Nobel Prize in Chemistry 2017",
            "born": "8 June 1942, Aigle, Switzerland",
            "link": "jacques-dubochet",
            "atin": "University of Lausanne, Lausanne, Switzerland",
            "prizemotivation": "“for developing cryo-electron microscopy for the high-resolution structure determination of biomolecules in solution”",
            "prizeshare": "1/3",
            "biography": "<p>Jacques Dubochet (born 8 June 1942)[1] is a retired Swiss biophysicist.[2][3] He is a former researcher at the European Molecular Biology Laboratory in Heidelberg, Germany, and an honorary professor of biophysics at the University of Lausanne in Switzerland.</p> <p>In 2017, he received the Nobel Prize in Chemistry together with Joachim Frank and Richard Henderson \"for developing cryo-electron microscopy for the high-resolution structure determination of biomolecules in solution\".[5][6] He received the Royal Photographic Society Progress Medal, alongside his colleagues Professor Joachim Frank and Dr Richard Henderson, in 2018 for 'an important advance in the scientific or technological development of photography or imaging in the widest sense'.</p>",
            "lifeedu": "<p>Joachim Frank was born in Siegen, Germany. After studies at the universities in Freiburg and Munich, he received his doctor’s degree at the Technical University of Munich in 1970. Frank has worked at several institutions in the U.S. and Europe, including the Wadsworth Center, New York State Department of Health, State University of New York at Albany, Howard Hughes Medical Institute and Columbia University, where he has remained since 2008. Joachim Frank is married and has two children.</p>",
            "researchcareer": "<p>Dubochet started to study physics at the École polytechnique de l'Université de Lausanne (now École polytechnique fédérale de Lausanne) in 1962 and obtained his degree in physical engineering in 1967.[4] He obtained a Certificate of Molecular Biology at University of Geneva in 1969 and then began to study electron microscopy of DNA. In 1973, he completed his thesis in biophysics at University of Geneva and University of Basel.</p> <p><From 1978 to 1987, Dubochet was group leader at the European Molecular Biology Laboratory in Heidelberg, then part of West Germany.[4] From 1987 to 2007, he was professor at the University of Lausanne.[4] In 2007, at 65 years old, he retired and became an honorary professor at the University of Lausanne./p> <p>During his career, Dubochet developed technologies in cryo-electron microscopy, cryo-electron tomography and cryo-electron microscopy of vitreous sections.[9][10][11][12] These technologies are used to image individual biological structures such as protein complexes or virus particles.[3] At Lausanne he took part in initiatives to make scientists more aware of social issues.</p> <p>In 2014, Dubochet received EMBL's Lennart Philipson Award.[9] Describing his career in 2015, Professor Gareth Griffiths, his colleague at EMBL explained: \"Jacques had a vision. He found a way of freezing thin films of water so fast that crystals had no time to form [that could damage samples] [...] over time the technique has become increasingly important to life science research, and it is clear today it is Nobel Prize-worthy.</p> <p>When asked by his university how he would like his Nobel Prize to be recognised by the institution he asked for a parking space for his bicycle which was duly given. He had cycled to his lab almost every day for 30 years.</p> <p>At the end of November 2021, the Dubochet Center for Imaging (DCI), which bears his name, was launched by the Swiss Federal Institute of Technology, the University of Lausanne and the University of Geneva. Just a few weeks later, the DCI was able to make a significant contribution to deciphering the Omicron variant of the COVID 19 virus.</p>",
            "awardshonors": "<p>Fundamental processes of life are governed by a number of complicated molecules. The electron microscope, which uses electron beams instead of light, expands the possibilities to image these molecules. However, electron beams destroy biological structures. Between 1975 and 1986, Joachim Frank developed a method for analyzing and merging blurry two-dimensional images of the electron microscope into a sharp three-dimensional image. Electron microscope images provide knowledge that is important for the development of pharmaceuticals, among other things.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Richard Henderson, Nobel Prize in Chemistry 2017",
                "id": "https://www.youtube.com/embed/XY4czaK4koA",
                "info": "Richard Henderson delivered his Nobel Lecture on 8 December 2017 at the Aula Magna, Stockholm University."
            },
            "timeline": [
                {
                    "year": "1940",
                    "content": "Jacques Dubochet was born in Siegen, Germany"
                },
                {
                    "year": "1967",
                    "content": "Jacques Dubochet obtained his degree in physical engineering in 1967 "
                },
                {
                    "year": "1978",
                    "content": "Dubochet was group leader at the European Molecular Biology Laboratory in Heidelberg"
                },
                {
                    "year": "1987",
                    "content": "Dubochet was professor at the University of Lausanne."
                },
                {
                    "year": "2007",
                    "content": "Dubochet retired and became an honorary professor at the University of Lausanne."
                },
                {
                    "year": "2014",
                    "content": "Dubochet received EMBL's Lennart Philipson Award."
                },
                {
                    "year": "2017",
                    "content": "Dubochet received the Nobel Prize in Chemistry together with Joachim Frank and Richard Henderson \"for developing cryo-electron microscopy\""
                }
            ],
            "books": [
                {
                    "name": "Le plan solaire et climat: Comment passer de 2 à 50 GW photovoltaïque pour remplacer le nucléaire, électrifier la mobilité et assainir les bâtiments",
                    "link": "https://www.amazon.fr/plan-solaire-climat-Roger-Nordmann/dp/2828917800"
                },
                {
                    "name": "Histoire Des Suisses...",
                    "link": "https://www.amazon.fr/Livres-Histoire-Suisse/b?ie=UTF8&node=637566"
                },
                {
                    "name": "Lettre de Jacques-Julien Dubochet a Me***: Sur Les Motifs de La Demission de Son Pere, M. Francois Dubochet, Greffier Du Tribunal D'Appel Et Membre Du",
                    "link": "https://www.amazon.fr/Lettre-Jacques-Julien-Dubochet-Me-Demission/dp/1272570029"
                },
                {
                    "name": "Visualization of Nucleic Acids",
                    "link": "https://www.amazon.com/Visualization-Nucleic-Acids-Gerard-Morel/dp/0849347815"
                },
                {
                    "name": "L'Illustration, Vol. 2: Septembre, Octobre, Novembre, Décembre, 1843, Janvier, Février, 1844 (Classic Reprint)",
                    "link": "https://www.amazon.com/LIllustration-Vol-Septembre-Novembre-D%C3%A9cembre/dp/0259035971"
                }
            ],
            "refs": [
                {
                    "name": "Members' Directory - EMBL",
                    "link": "https://www.embl.org/sites/rome/"
                },
                {
                    "name": "A Reminiscence about Early Times of Vitreous Water in Electron Cryomicroscopy",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4775787/"
                },
                {
                    "name": "Science, society & serendipity",
                    "link": "https://www.embl.org/news/alumni/1508-kendrew-philipson/"
                },
                {
                    "name": "The 2017 Nobel Prize in Chemistry - Press Release",
                    "link": "https://www.nobelprize.org/prizes/chemistry/2017/press-release/"
                },
                {
                    "name": "Nobel Prize in Chemistry Awarded for Cryo-Electron Microscopy",
                    "link": "https://www.nytimes.com/2017/10/04/science/nobel-prize-chemistry.html"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/arnold-57918-portrait-mini-2x.jpg",
            "title": "Frances H. Arnold",
            "category": "Chemistry",
            "year": "2018",
            "winnerof": "The Nobel Prize in Chemistry 2018",
            "born": " 25 July 1956, Pittsburgh, PA, USA",
            "link": "frances-arnold",
            "atin": "California Institute of Technology (Caltech), Pasadena, CA, USA",
            "prizemotivation": "“for the directed evolution of enzymes”",
            "prizeshare": "1/2",
            "biography": "<p>Frances Hamilton Arnold (born July 25, 1956)[1] is an American chemical engineer and Nobel Laureate. She is the Linus Pauling Professor of Chemical Engineering, Bioengineering and Biochemistry at the California Institute of Technology (Caltech). In 2018, she was awarded the Nobel Prize in Chemistry for pioneering the use of directed evolution to engineer enzymes.</p> <p>Since January 2021, she serves as an external co-chair of President Joe Biden's Council of Advisors on Science and Technology (PCAST).</p>",
            "lifeedu": "<p>Arnold is the daughter of Josephine Inman (née Routheau) and nuclear physicist William Howard Arnold, and the granddaughter of Lieutenant General William Howard Arnold.[5] She grew up in the Pittsburgh suburb of Edgewood, and the Pittsburgh neighborhoods of Shadyside and Squirrel Hill, graduating from the city's Taylor Allderdice High School in 1974.[6] As a high schooler, she hitchhiked to Washington, D.C., to protest the Vietnam War and lived on her own, working as a cocktail waitress at a local jazz club and a cab driver.</p> <p>The same independence that drove Arnold to move out of her childhood home as a teenager also led to a large volume of absences from school and low grades. In spite of this, she made near perfect scores on standardized tests and was determined to attend Princeton University, the alma mater of her father. She applied as a mechanical engineering major and was accepted.[8] Arnold's motivation behind studying engineering, as stated in her Nobel Prize interview, was that \"[mechanical engineering] was the easiest option and the easiest way to get into Princeton University at the time and I never left\".</p> <p>Arnold graduated in 1979 with a Bachelor of Science (BS) degree in mechanical and aerospace engineering from Princeton University, where she focused on solar energy research.[10] In addition to the courses required for her major, she took classes in economics, Russian, and Italian, and envisioned herself as becoming a diplomat or CEO, even considering getting an advanced degree in international affairs.[11] She took a year off from Princeton after her second year to travel to Italy and work in a factory that made nuclear reactor parts, then returned to complete her studies.[12] Back at Princeton, she began studying at its Center for Energy and Environmental Studies – a group of scientists and engineers, at the time led by Robert Socolow, working to develop sustainable energy sources, a topic that would become a focus of her later work.</p> <p>After graduating from Princeton in 1979, Arnold worked as an engineer in South Korea and Brazil and at Colorado's Solar Energy Research Institute.[12] At the Solar Energy Research Institute (now the National Renewable Energy Laboratory), she worked on designing solar energy facilities for remote locations and helped write United Nations (UN) position papers.</p> <p>She then enrolled at the University of California, Berkeley, where she earned a Ph.D. degree in chemical engineering in 1985[13] and became deeply interested in biochemistry.[14][12] Her thesis work, carried out in the lab of Harvey Warren Blanch, investigated affinity chromatography techniques.[13][15] Arnold had no chemistry background before pursuing a doctorate in chemical engineering. For the first year of her Ph.D. coursework, the graduate committee at UC Berkeley required that she take undergraduate chemistry courses.</p>",
            "researchcareer": "<p>After earning her Ph.D., Arnold completed postdoctoral research in biophysical chemistry at Berkeley.[16] In 1986, she joined the California Institute of Technology as a visiting associate. She was promoted to assistant professor in 1986, associate professor in 1992, and full professor in 1996. She was named the Dick and Barbara Dickinson Professor of Chemical Engineering, Bioengineering and Biochemistry in 2000 and, her current position, the Linus Pauling Professor of Chemical Engineering, Bioengineering and Biochemistry in 2017.[17] In 2013, she was appointed director of Caltech's Donna and Benjamin M. Rosen Bioengineering Center.</p> <p>Arnold served on the Science Board for the Santa Fe Institute from 1995–2000.[18] She was a member of the Advisory Board of the Joint BioEnergy Institute. Arnold chairs the Advisory Panel of the Packard Fellowships in Science and Engineering. She served on the President's Advisory Council of the King Abdullah University of Science and Technology (KAUST). She served as a judge for The Queen Elizabeth Prize for Engineering and worked with the National Academy of Science's Science & Entertainment Exchange to help Hollywood screenwriters accurately portray science topics.</p> <p>Arnold is credited with pioneering the use of directed evolution to create enzymes (biochemical molecules—often proteins—that catalyze, or speed up, chemical reactions) with improved and/or novel functions.[26] The directed evolution strategy involves iterative rounds of mutagenesis and screening for proteins with improved functions and it has been used to create useful biological systems, including enzymes, metabolic pathways, genetic regulatory circuits, and organisms. In nature, evolution by natural selection can lead to proteins (including enzymes) well-suited to carry out biological tasks, but natural selection can only act on existing sequence variations (mutations) and typically occurs over long time periods.[27] Arnold speeds up the process by introducing mutations in the underlying sequences of proteins; she then tests these mutations' effects. If a mutation improves the proteins' function she can keep iterating the process to optimize it further. This strategy has broad implications because it can be used to design proteins for a wide variety of applications.[28] For example, she has used directed evolution to design enzymes that can be used to produce renewable fuels and pharmaceutical compounds with less harm to the environment.</p> <p>One advantage of directed evolution is that the mutations do not have to be completely random; instead, they can be random enough to discover unexplored potential, but not so random as to be inefficient. The number of possible mutation combinations is astronomical, but instead of just randomly trying to test as many as possible, she integrates her knowledge of biochemistry to narrow down the options, focusing on introducing mutations in areas of the protein that are likely to have the most positive effect on activity and avoiding areas in which mutations would likely be, at best, neutral and at worst, detrimental (such as disrupting proper protein folding).</p> <p>At Caltech, Arnold runs a laboratory that continues to study directed evolution and its applications in environmentally-friendly chemical synthesis and green/alternative energy, including the development of highly active enzymes (cellulolytic and biosynthetic enzymes) and microorganisms to convert renewable biomass to fuels and chemicals. A paper published in Science in 2019, with Inha Cho and Zhi-Jun Jia, has been retracted on January 2, 2020, as the results were found to be not reproducible.</p>",
            "awardshonors": "<p>Evolution – the adaption of species to different environments – has created an enormous diversity of life. Frances Arnold has used the same principles – genetic change and selection – to develop proteins that solve humankind’s chemical problems. In 1993, Arnold conducted the first directed evolution of enzymes, which are proteins that catalyze chemical reactions. The uses of her results include more environmentally friendly manufacturing of chemical substances, such as pharmaceuticals, and the production of renewable fuels.</p>",
            "videoawards": {
                "title": "Frances H. Arnold: Nobel Lecture in Chemistry 2018",
                "id": "https://www.youtube.com/embed/6hOZ5e0g9Uo",
                "info": "Frances H. Arnold, California Institute of Technology, Pasadena, USA"
            },
            "timeline": [
                {
                    "year": "1956",
                    "content": "Frances Hamilton Arnold was born in USA"
                },
                {
                    "year": "1974",
                    "content": "Frances Hamilton graduated from the city's Taylor Allderdice High School"
                },
                {
                    "year": "1979",
                    "content": "Frances Hamiltongraduated in 1979 with a Bachelor of Science (BS) degree in mechanical and aerospace engineering from Princeton University"
                },
                {
                    "year": "1985",
                    "content": "Frances Hamilton earned a Ph.D. degree in chemical engineering"
                },
                {
                    "year": "2000",
                    "content": "Frances Hamilton was named the Dick and Barbara Dickinson Professor of Chemical Engineering, Bioengineering and Biochemistry"
                },
                {
                    "year": "2011",
                    "content": "Frances Hamilton was elected to the American Academy of Arts and Sciences"
                },
                {
                    "year": "2016",
                    "content": "Frances Hamilton became the first woman to win the Millennium Technology Prize"
                },
                {
                    "year": "2018",
                    "content": "Frances Hamilton was awarded the Nobel Prize in Chemistry for her work in directed evolution"
                },
                {
                    "year": "2019",
                    "content": "Frances Hamilton was name as a member of the Pontifical Academy of Sciences."
                },
                {
                    "year": "2022",
                    "content": "Frances Hamilton was the guest in an episode of The Life Scientific on BBC Radio 4."
                }
            ],
            "books": [
                {
                    "name": "Directed Evolution Library Creation: Methods and Protocols - Methods in Molecular Biology 231",
                    "link": "https://www.waterstones.com/book/directed-evolution-library-creation/frances-h-arnold/george-georgiou/9781617374715"
                },
                {
                    "name": "Evolutionary Approaches to Protein Design: Volume 55 - Advances in Protein Chemistry (Hardback)",
                    "link": "https://www.waterstones.com/book/evolutionary-approaches-to-protein-design-volume-55/frances-h-arnold/9780120342556"
                },
                {
                    "name": "Directed Enzyme Evolution: Screening and Selection Methods - Methods in Molecular Biology 230",
                    "link": "https://www.waterstones.com/book/directed-enzyme-evolution/frances-h-arnold/george-georgiou/9781617374722"
                },
                {
                    "name": "Directed Evolution Library Creation: Methods and Protocols - Methods in Molecular Biology 231",
                    "link": "https://www.waterstones.com/book/directed-evolution-library-creation/frances-h-arnold/george-georgiou/9781588292858"
                },
                {
                    "name": "Directed Enzyme Evolution: Screening and Selection Methods - Methods in Molecular Biology 230 ",
                    "link": "https://www.waterstones.com/book/directed-enzyme-evolution/frances-h-arnold/george-georgiou/9781588292865"
                }
            ],
            "refs": [
                {
                    "name": "The Nobel Prize | Women who changed science | Frances H. Arnold",
                    "link": "https://www.nobelprize.org/womenwhochangedscience/stories/frances-arnold"
                },
                {
                    "name": "Frances Arnold: From taxi driver to Nobel Prize",
                    "link": "https://www.bbc.co.uk/sounds/play/m001brm6"
                },
                {
                    "name": "Memorial Tributes",
                    "link": "https://nap.nationalacademies.org/read/24773/chapter/4"
                },
                {
                    "name": "She cut chemistry at Allderdice. Now Pittsburgh native Frances Arnold shares Nobel Prize in chemistry",
                    "link": "https://web.archive.org/web/20190327135057/https://www.post-gazette.com/news/science/2018/10/03/Nobel-Prize-chemistry-scientists-frances-arnold-pittsburgh-evolution/stories/201810030120"
                },
                {
                    "name": "Frances Arnold Wins Nobel Prize in Chemistry",
                    "link": "https://www.santafe.edu/news-center/news/frances-arnold-wins-nobel-prize-chemistry"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/goodenough-99991-portrait-mini-2x.jpg",
            "title": "John B. Goodenough",
            "category": "Chemistry",
            "year": "2019",
            "winnerof": "The Nobel Prize in Chemistry 2019",
            "born": "25 July 1922, Jena, Germany",
            "link": "john-boodenough",
            "atin": "University of Texas, Austin, TX, USA",
            "prizemotivation": "“for the development of lithium-ion batteries”",
            "prizeshare": "1/3",
            "biography": "<p>John Bannister Goodenough born July 25, 1922)[4] is an American materials scientist, a solid-state physicist, and a Nobel laureate in chemistry. He is a professor of Mechanical,[5] Materials Science, and Electrical Engineering at the University of Texas at Austin. He is widely credited with the identification and development of the lithium-ion battery, for developing the Goodenough–Kanamori rules in determining the sign of the magnetic superexchange in materials, and for seminal developments in computer random-access memory.</p> <p>Goodenough was born in Jena, Germany, to American parents. During and after graduating from Yale University, Goodenough served as a U.S. military meteorologist in World War II. He went on to obtain his Ph.D. in physics at the University of Chicago, became a researcher at MIT Lincoln Laboratory, and later the head of the Inorganic Chemistry Laboratory at the University of Oxford. Since 1986, he has been a professor in the school of engineering at UT Austin.</p> <p>Goodenough has been awarded the National Medal of Science, the Copley Medal, the Fermi Award, the Draper Prize, and the Japan Prize. The John B Goodenough Award in materials science is named for him. In 2019, he was awarded the Nobel Prize in Chemistry alongside M. Stanley Whittingham and Akira Yoshino, and, at 97 years old, became the oldest Nobel laureate in history.[6] He became the oldest living Nobel Prize laureate on August 27, 2021, upon the death of Edmond H. Fischer.</p>",
            "lifeedu": "<p>John Goodenough was born in Jena, Germany, to American parents, Erwin Ramsdell Goodenough (1893–1965) and Helen Miriam (Lewis) Goodenough.[7] His father was working on his Ph.D. at the Harvard Divinity School at the time of John's birth and later became a professor in the history of religion at Yale University. John's brother, the late Ward Goodenough, was a University of Pennsylvania anthropologist. The brothers attended boarding school at Groton in Massachusetts.[8] He also has a half-sister from his father's second marriage, Ursula Goodenough, who is an emeritus professor of biology at Washington University in St. Louis. In 1944, John Goodenough received a BS in mathematics, summa cum laude from Yale University, where he was a member of Skull and Bones.[9]</p> <p>After serving in the US Army as a meteorologist[10] in World War II, Goodenough went to the University of Chicago to complete a master's degree and was awarded a Ph.D. in physics in 1952.[11] His doctoral supervisor was Clarence Zener, a theorist in electrical breakdown, and he worked and studied with physicists, including Enrico Fermi and John A. Simpson. While at Chicago, he met and married history graduate student Irene Wiseman.[12]</p>",
            "researchcareer": "<p>After his studies, Goodenough was a research scientist and team leader at MIT's Lincoln Laboratory for 24 years. During this time he was part of an interdisciplinary team responsible for developing random access magnetic memory. His research efforts on RAM led him to develop the concepts of cooperative orbital ordering, also known as a cooperative Jahn–Teller distortion, in oxide materials, and subsequently led to his developing the rules for the sign of the magnetic superexchange in materials, now known as the Goodenough–Kanamori rules (with Junjiro Kanamori).[13]</p> <p>During the late 1970s and early 1980s, he continued his career as head of the Inorganic Chemistry Laboratory at University of Oxford. Among his work at Oxford, Goodenough has been credited with significant research essential to the development of commercial lithium-ion rechargeable batteries.[13] Goodenough was able to expand upon previous work from M. Stanley Whittingham on battery materials, and found in 1980 that by using LixCoO2 as a lightweight, high energy density cathode material, he could double the capacity of lithium-ion batteries. Goodenough's work was commercialized through Sony by Akira Yoshino, who had contributed additional improvements to the battery construction.[14] Goodenough received the Japan Prize in 2001 for his discoveries of the materials critical to the development of lightweight high energy density rechargeable lithium batteries,[15] and he, Whittingham, and Yoshino shared the 2019 Nobel Prize in Chemistry for their research in lithium-ion batteries.[14]</p> <p>Since 1986, Goodenough has been a professor at The University of Texas at Austin in the Cockrell School of Engineering departments of Mechanical Engineering and Electrical Engineering.[16] During his tenure there, he has continued his research on ionic conducting solids and electrochemical devices; he stated that he continued to study improved materials for batteries to help promote the development of electric vehicles and help reduce the dependency on fossil fuels.[17] Arumugam Manthiram and Goodenough discovered the polyanion class of cathodes.[18][19][20] They showed that positive electrodes containing polyanions, e.g., sulfates, produce higher voltages than oxides due to the inductive effect of the polyanion. The polyanion class includes materials such as lithium-iron phosphates that are used for smaller devices like power tools.[21] His group has also identified various promising electrode and electrolyte materials for solid oxide fuel cells.[22] He currently holds the Virginia H. Cockrell Centennial Chair in Engineering.[23]</p>",
            "awardshonors": "<p>Storing electrical energy in batteries is a key factor in solving the world's energy supply. The element lithium is useful in batteries since it willingly releases electrons. In 1980 John Goodenough developed a lithium battery with a cathode of cobalt oxide, which, at a molecular level, has spaces that can house lithium ions. This cathode gave a higher voltage than earlier batteries. Goodenough's contributions were crucial for the development of lithium-ion batteries, which are used in for example mobile phones and electric cars.</p>",
            "videoawards": {
                "title": "Nobel Lecture: John B. Goodenough, Nobel Prize in Chemistry 2019",
                "id": "https://www.youtube.com/embed/Xlm-C-qr63Y",
                "info": "John B. Goodenough’s Nobel Lecture was delivered by Arumugam Manthiram. The Nobel Lectures in Chemistry were held on Sunday 8 December 2019, at the Aula Magna, Stockholm University."
            },
            "timeline": [
                {
                    "year": "1922",
                    "content": "John B. Goodenough is born 1922, Jena, Germany"
                },
                {
                    "year": "1934",
                    "content": "John B. Goodenough arrived with a full scholarship to Groton School on a warm September"
                },
                {
                    "year": "1940",
                    "content": "John B. Goodenough entered Yale University as an undergraduate student"
                },
                {
                    "year": "1943",
                    "content": "John B. Goodenough was immediately posted at an air base in Houlton, Maine a few miles south of a more active air base in Presque Isle."
                },
                {
                    "year": "1944",
                    "content": "John Goodenough received a BS in mathematics, summa cum laude from Yale University,"
                },
                {
                    "year": "1952",
                    "content": "Goodenough went to the University of Chicago to complete a master's degree and was awarded a Ph.D. in physics in 1952."
                },
                {
                    "year": "1970",
                    "content": "Goodenough continued his career as head of the Inorganic Chemistry Laboratory at University of Oxford."
                },
                {
                    "year": "1976",
                    "content": "Goodenough was elected a member of the National Academy of Engineering"
                },
                {
                    "year": "1986",
                    "content": "Goodenough has been a professor at The University of Texas at Austin in the Cockrell School of Engineering departments of Mechanical Engineering and Electrical Engineering.["
                },
                {
                    "year": "2001",
                    "content": "Goodenough received the Japan Prize in 2001 for his discoveries of the materials critical to the development of lightweight high energy density rechargeable lithium batteries"
                },
                {
                    "year": "2010",
                    "content": "Goodenough was elected a Foreign Member of the Royal Society."
                },
                {
                    "year": "2017",
                    "content": "Goodenough received the Welch Award in Chemistry"
                },
                {
                    "year": "2019",
                    "content": "Goodenough awas awarded the Copley Medal of the Royal Society."
                }
            ],
            "books": [
                {
                    "name": "Magnetism and the Chemical Bond;",
                    "link": "https://link.springer.com/book/10.1007/978-1-4939-2687-9"
                },
                {
                    "name": " Physics of non-tetrahedrally bonded binary compounds 3",
                    "link": "https://www.amazon.com/Non-Tetrahedrally-nicht-tetraedrisch-gebundenen-Verbindungen-Landolt-B%C3%B6rnstein/dp/3540127445"
                },
                {
                    "name": " Cation ordering and electron transfer",
                    "link": "https://www.amazon.com/Ordering-Electron-Transfer-Structure-Bonding/dp/3662152258"
                },
                {
                    "name": " Localized to Itinerant Electronic Transition in Perovskite Oxides (Structure & Bonding, V. 98)",
                    "link": "https://www.amazon.com/Localized-Itinerant-Electronic-Transition-Perovskite/dp/3540675221"
                },
                {
                    "name": " Solid oxide fuel cell technology : principles, performance and operations",
                    "link": "https://www.amazon.com/Solid-Oxide-Fuel-Cell-Technology/dp/184569628X"
                }
            ],
            "refs": [
                {
                    "name": "Lithium insertion into manganese spinels",
                    "link": "https://www.academia.edu/28457799"
                },
                {
                    "name": "John B. Goodenough Nobel Lecture",
                    "link": "https://www.nobelprize.org/prizes/chemistry/2019/goodenough/lecture/"
                },
                {
                    "name": "Myth for Moderns: Erwin Ramsdell Goodenough and Religious Studies in America, 1938-1955",
                    "link": "https://books.google.com.vn/books?id=TOYkAAAAYAAJ&q=%22Helen+Miriam+Lewis%22&redir_esc=y"
                },
                {
                    "name": " A theory of the deviation from close packing in hexagonal metal crystals",
                    "link": "https://www.proquest.com/docview/302038451/"
                },
                {
                    "name": "University of Chicago alum John B. Goodenough shares Nobel Prize for invention of lithium-ion battery",
                    "link": "https://news.uchicago.edu/story/john-b-goodenough-shares-nobel-prize-invention-lithium-ion-battery"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/whittingham-99990-portrait-mini-2x.jpg",
            "title": "M. Stanley Whittingham",
            "category": "Chemistry",
            "year": "2019",
            "winnerof": "The Nobel Prize in Chemistry 2019",
            "born": "22 December 1941, United Kingdom",
            "link": "stanley-whittingham",
            "atin": "Binghamton University, State University of New York, New York, NY, USA",
            "prizemotivation": "“for the development of lithium-ion batteries”",
            "prizeshare": "1/3",
            "biography": "<p>Michael Stanley Whittingham (born 22 December 1941) is a British-American chemist. He is currently a professor of chemistry and director of both the Institute for Materials Research and the Materials Science and Engineering program at Binghamton University, State University of New York. He also serves as director of the Northeastern Center for Chemical Energy Storage (NECCES) of the U.S. Department of Energy at Binghamton. He was awarded the Nobel Prize in Chemistry in 2019 alongside Akira Yoshino and John B. Goodenough.</p> <p>Whittingham is a key figure in the history of the development of lithium-ion batteries, which now are used in everything from mobile phones to electric vehicles. He first discovered intercalation electrodes and thoroughly described the concept of intercalation reactions in rechargeable batteries in the 1970s. He holds the original patents on the concept of the use of intercalation chemistry in high power-density, highly reversible lithium-ion batteries. He also invented the first rechargeable lithium metal battery (LMB), patented in 1977, and assigned to Exxon for commercialization in small devices and electric vehicles. Whittingham's rechargeable lithium metal battery is based on a LiAl anode and an intercalation-type TiS2 cathode. His work on lithium batteries laid the foundations for others' later developments and is therefore called the founding father of lithium-ion batteries.</p>",
            "lifeedu": "<p>Whittingham was born in Nottingham, England, on 22 December 1941.[4][5] He was educated at Stamford School from 1951 to 1960, before going up to New College, Oxford to read Chemistry. At the University of Oxford, he took his BA (1964), MA (1967), and DPhil (1968).[6] After completing his graduate studies, Whittingham became a postdoctoral fellow at Stanford University.[7] He then worked for Exxon Research & Engineering Company for 16 years.[7] He then spent four years working for Schlumberger prior to becoming a professor at Binghamton University.</p> <p>From 1994 to 2000, he served as the University's vice provost for research.[4] He also served as Vice-Chair of the Research Foundation of the State University of New York for six years. He is currently a Distinguished Professor of Chemistry and Materials Science and Engineering at Binghamton University.[7] Whittingham was named Chief Scientific Officer of NAATBatt International in 2017.</p> <p>Whittingham co-chaired the DOE study of Chemical Energy Storage in 2007,[8] and is now Director of the Northeastern Center for Chemical Energy Storage (NECCES), a U.S. Department of Energy's Energy Frontier Research Center (EFRC) at Binghamton. In 2014, NECCES was awarded $12.8 million, from the U.S. Department of Energy to help accelerate scientific breakthroughs needed to build a new 21st-century economy. In 2018, NECCES was given another $3 million by the Department of Energy to continue its important research on batteries. The NECCES team is using the funding to make energy-storage materials work better and to develop new materials that are \"cheaper, environmentally friendly, and able to store more energy than current materials can\".</p>",
            "researchcareer": "<p>Whittingham is a key figure in the history of the development of lithium-ion batteries, discovering the concept of intercalation electrodes. Exxon manufactured Whittingham's lithium-ion battery in the 1970s, which was based on a titanium disulfide cathode and a lithium-aluminum anode.[10] The battery had high energy density and the diffusion of lithium ions into the titanium disulphide cathode was reversible, making the battery rechargeable. In addition, titanium disulphide has a particularly fast rate of lithium ion diffusion into the crystal lattice. Exxon threw its resources behind the commercialization of a Li/LiClO4/ TiS2 battery. Safety concerns led Exxon to end the project. Whittingham and his team continued to publish their work in academic journals of electrochemistry and solid-state physics. He eventually left Exxon in 1984 and spent four years at Schlumberger as a Manager. In 1988, he accepted the position of Professor at the Chemistry Department, Binghamton University, U.S. to pursue his academic interests.</p> <p>\"All these batteries are called intercalation batteries. It’s like putting jam in a sandwich. In the chemical terms, it means you have a crystal structure, and we can put lithium ions in, take them out, and the structure’s exactly the same afterwards,\" Whittingham said. \"We retain the crystal structure. That’s what makes these lithium batteries so good, allows them to cycle for so long.\"</p> <p>Today's lithium batteries are limited in capacity because less than one lithium-ion/electron is reversibly intercalated per transition metal redox center. To achieve higher energy densities, one approach is to go beyond the one-electron redox intercalation reactions of the above systems. Currently, Whittingham's research has advanced to multi-electron intercalation reactions, which can increase the storage capacity by intercalating multiple lithium ions. A few multi-electron intercalation materials have been successfully developed by Whittingham, like LiVOPO4/VOPO4. The multivalent vanadium cation (V3+<->V5+) plays an important role to accomplish the multi-electron reactions. These promising materials shine lights on the battery industry to increase energy density rapidly.</p> <p>He received the Young Author Award from The Electrochemical Society in 1971,[11] the Battery Research Award in 2003,[12] and was elected a Fellow in 2004.[13] In 2010, he was listed as one of the Top 40 innovators for contributions to advancing green technology by Greentech Media.[14] In 2012, Whittingham received the IBA Yeager Award for Lifetime Contribution to Lithium Battery Materials Research,[15] and he was elected a Fellow of Materials Research Society in 2013.[16] He was listed along with John B. Goodenough, for pioneering research leading to the development of the lithium-ion battery on a list of Clarivate Citation Laureates for the Nobel Prize in Chemistry by Thomson Reuters in 2015.[10][17] In 2018, Whittingham was elected to the National Academy of Engineering, \"for pioneering the application of intercalation chemistry for energy storage materials.\"[18] In 2019, Whittingham, along with John B. Goodenough and Akira Yoshino, was awarded the 2019 Nobel Prize in Chemistry \"for the development of lithium-ion batteries.\"</p>",
            "awardshonors": "<p>Storing electrical energy in batteries is a key factor in solving the world's energy supply. The element lithium is useful in batteries since it willingly releases electrons. In the 1970s, Stanley Whittingham developed an innovative cathode in a lithium battery. This was made from titanium disulphide which, at a molecular level, has spaces that can house lithium ions. Whittingham's contributions were crucial for the development of lithium-ion batteries, which are used in for example mobile phones and electric cars.</p>",
            "videoawards": {
                "title": "Nobel Lecture: M. Stanley Whittingham, Nobel Prize in Chemistry 2019",
                "id": "https://www.youtube.com/embed/ro-LjHthTy8",
                "info": "The Nobel Lectures in Chemistry were held on Sunday 8 December 2019, at the Aula Magna, Stockholm University."
            },
            "timeline": [
                {
                    "year": "1941",
                    "content": "Whittingham was born in  Nottingham, England"
                },
                {
                    "year": "1968",
                    "content": "John B. Goodenough arrived  in the United States to take up a postgraduate fellowship at Stanford University"
                },
                {
                    "year": "1988",
                    "content": "Whittingham established himself as a pioneering researcher on lithium-ion batteries."
                },
                {
                    "year": "2007",
                    "content": "Whittingham co-chaired the DOE study of Chemical Energy Storage"
                },
                {
                    "year": "1971",
                    "content": "Whittingham received the Young Author Award from The Electrochemical Society"
                },
                {
                    "year": "2010",
                    "content": "Whittingham was listed as one of the Top 40 innovators for contributions to advancing green technology by Greentech Media."
                },
                {
                    "year": "2012",
                    "content": "Whittingham received the IBA Yeager Award for Lifetime Contribution to Lithium Battery Materials Research"
                },
                {
                    "year": "2013",
                    "content": "Whittingham was elected a Fellow of Materials Research Society"
                },
                {
                    "year": "2018",
                    "content": "Whittingham was elected to the National Academy of Engineering, \"for pioneering the application of intercalation chemistry for energy storage materials.\""
                },
                {
                    "year": "2019",
                    "content": "Whittingham, along with John B. Goodenough and Akira Yoshino, was awarded the 2019 Nobel Prize in Chemistry \"for the development of lithium-ion batteries.\""
                }
            ],
            "books": [
                {
                    "name": "Solid State Chemistry of Energy Conversion and Storage.",
                    "link": "https://www.amazon.com/Solid-chemistry-energy-conversion-storage/dp/084120358X"
                },
                {
                    "name": "Materials Science in Energy Technology. ",
                    "link": "https://www.amazon.com/Material-Science-Technology-Materials-technology/dp/0124475507"
                },
                {
                    "name": "Intercalation Chemistry. Academic Press.",
                    "link": "https://www.amazon.com/Intercalation-Chemistry-M-Stanley-Whittingham/dp/0124120679"
                },
                {
                    "name": "Chemistry of High Temperature Superconductors. ",
                    "link": "https://www.amazon.com/Chemistry-High-Temperature-Superconductors-Rao/dp/9810208057"
                },
                {
                    "name": "Solid-state chemistry of inorganic materials IV. ",
                    "link": "https://www.amazon.com/Solid-State-Chemistry-Inorganic-Materials-Proceedings/dp/1558996923"
                }
            ],
            "refs": [
                {
                    "name": "Nobel Prize in Chemistry Announcement",
                    "link": "https://twitter.com/NobelPrize/status/1181868876734324737"
                },
                {
                    "name": "Nobel Prize in Chemistry Honors Work on Lithium-Ion Batteries",
                    "link": "https://www.nytimes.com/2019/10/09/science/nobel-prize-chemistry.html"
                },
                {
                    "name": "Development of lithium-ion batteries – 2019 Nobel Prize for Chemistry",
                    "link": "https://web.archive.org/web/20191205170914/https://www.currentscience.ac.in/Volumes/117/09/1416.pdf"
                },
                {
                    "name": "Binghamton University professor wins Nobel Prize in Chemistry",
                    "link": "https://www.binghamton.edu/news/story/2073/binghamton-university-professor-wins-nobel-prize-in-chemistry"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/doudna-111764-portrait-mini-2x.jpg",
            "title": "Jennifer A. Doudna",
            "category": "Chemistry",
            "year": "2020",
            "winnerof": "The Nobel Prize in Chemistry 2020",
            "born": "19 February 1964, Washington, D.C., USA",
            "link": "jennifer-doudna",
            "atin": "University of California, Berkeley, CA, USA",
            "prizemotivation": "“for the development of a method for genome editing”",
            "prizeshare": "1/2",
            "biography": "<p>Jennifer Anne Doudna ForMemRS (/ˈdaʊdnə/;[1] born February 19, 1964)[2] is an American biochemist who has done pioneering work in CRISPR gene editing, and made other fundamental contributions in biochemistry and genetics. Doudna was one of the first women to share a Nobel in the sciences. She received the 2020 Nobel Prize in Chemistry, with Emmanuelle Charpentier, \"for the development of a method for genome editing.\"[3][4] She is the Li Ka Shing Chancellor's Chair Professor in the Department of Chemistry and the Department of Molecular and Cell Biology at the University of California, Berkeley. She has been an investigator with the Howard Hughes Medical Institute since 1997.</p> <p>Doudna graduated from Pomona College in 1985 and earned a Ph.D. from Harvard Medical School in 1989. Apart from her professorship at Berkeley, she is also president and chair of the board of the Innovative Genomics Institute, a faculty scientist at Lawrence Berkeley National Laboratory, a senior investigator at the Gladstone Institutes, and an adjunct professor of cellular and molecular pharmacology at the University of California, San Francisco (UCSF).[6][7][8][9] In 2012, Doudna and Emmanuelle Charpentier were the first to propose that CRISPR-Cas9 (enzymes from bacteria that control microbial immunity) could be used for programmable editing of genomes,[10][11] which has been called one of the most significant discoveries in the history of biology.[12] Since then, Doudna has been a leading figure in what is referred to as the \"CRISPR revolution\" for her fundamental work and leadership in developing CRISPR-mediated genome editing.</p> <p>Her many other awards and fellowships include the 2000 Alan T. Waterman Award for her research on the structure of a ribozyme, as determined by X-ray crystallography[13] and the 2015 Breakthrough Prize in Life Sciences for CRISPR-Cas9 genome editing technology, with Charpentier.[14] She has been a co-recipient of the Gruber Prize in Genetics (2015),[15] the Tang Prize (2016),[16] the Canada Gairdner International Award (2016),[17] and the Japan Prize (2017).[18] She was named one of the Time 100 most influential people in 2015.</p>",
            "lifeedu": "<p>Jennifer Doudna was born February 19, 1964, in Washington, D.C., as the daughter of Dorothy Jane (Williams) and Martin Kirk Doudna.[2][20] Her father received his Ph.D. in English literature from the University of Michigan, and her mother, a stay-at-home parent, held a master's degree in education.[10][11] When Doudna was seven years old, the family moved to Hawaii so her father could accept a teaching position in American literature at the University of Hawaii at Hilo.[10][11] Doudna's mother earned a second master's degree in Asian history from the university and taught history at a local community college.[10][11] Growing up in Hilo, Hawaii, Doudna was fascinated by the environmental beauty of the island and its flora and fauna. Nature built her sense of curiosity and her desire to understand the underlying biological mechanisms of life.[10][11] This was coupled with the atmosphere of intellectual pursuit that her parents encouraged at home. Her father enjoyed reading about science and filled the home with many books on popular science.[10][11] When Doudna was in the sixth grade, he gave her a copy of James Watson's 1968 book on the discovery of the structure of DNA, The Double Helix, which was a major inspiration.[21] Doudna also developed her interest in science and mathematics in school.[10][21] Even though Doudna was told that \"Women don't go into science,\" she knew that she wanted to be a scientist no matter what. Nothing said to her made her doubt it, Doudna said, When someone tells me I can’t do something and I know that I can, it just makes me more resolved to do it.\"[22] While she attended Hilo High School, Doudna's interest in science was nurtured by her 10th-grade chemistry teacher, Ms. Jeanette Wong, whom she has routinely cited as a significant influence in sparking her nascent scientific curiosity.[21][23][24][25] A visiting lecturer on cancer cells further encouraged her pursuit of science as a career choice.[21] She spent a summer working in the University of Hawaii at Hilo lab of noted mycologist Don Hemmes and graduated from Hilo High School in 1981.</p> <p>Doudna was an undergraduate student at Pomona College in Claremont, California, where she studied biochemistry.[10][11] During her freshman year, while taking a course in general chemistry, she questioned her own ability to pursue a career in science, and considered switching her major to French as a sophomore.[7][10] However, her French teacher suggested she stick with science.[10][7] Chemistry professors Fred Grieman and Corwin Hansch at Pomona had a major impact on her.[7] She started her first scientific research in the lab of professor Sharon Panasenko.[7] She earned her Bachelor of Arts degree in Biochemistry in 1985.[7][27] She chose Harvard Medical School for her doctoral study and earned a PhD in Biological Chemistry and Molecular Pharmacology in 1989.[5][28] Her Ph.D. dissertation was on a system that increased the efficiency of a self-replicating catalytic RNA[14] and was supervised by Jack W. Szostak.</p>",
            "researchcareer": "<p>After her PhD, she held research fellowships in molecular biology at the Massachusetts General Hospital and in genetics at Harvard Medical School.[5] From 1991 to 1994, she was Lucille P. Markey Postdoctoral Scholar in Biomedical Science at the University of Colorado Boulder, where she worked with Thomas Cech.[5] As of 2022, Doudna has an h-index of 141 according to Google Scholar[9] and of 111 according to Scopus.</p> <p>Early in her scientific career, Doudna worked to uncover the structure and biological function of RNA enzymes or ribozymes.[7] While in the Szostak lab, Doudna re-engineered the self-splicing Tetrahymena Group I catalytic intron into a true catalytic ribozyme that copied RNA templates.[7] Her focus was on engineering ribozymes and understanding their underlying mechanisms; however, she came to realize that not being able to see the molecular mechanisms of ribozymes was a major problem. Doudna went to the lab of Thomas Cech at the University of Colorado Boulder to crystallize and determine the three-dimensional structure of a ribozyme for the first time, so ribozyme structure could be compared with that of Enzymes, the catalytic Proteins.[7] She started this project at the Cech lab in 1991 and finished it at Yale University in 1996.[14] Doudna joined Yale's Department of Molecular Biophysics and Biochemistry as an assistant professor in 1994.</p> <p>At Yale, Doudna's group was able to crystallize and solve the three-dimensional structure of the catalytic core of the Tetrahymena Group I ribozyme.[7] They showed that a core of five magnesium ions clustered in one region of the P4-P6 domain of the ribozyme, forming a hydrophobic core around which the rest of the structure could fold.[7] This is analogous, but chemically distinct from, the way proteins typically have a core of hydrophobic amino acids.[7] Her group has crystallized other ribozymes,[14] including the Hepatitis Delta Virus ribozyme.[7] This initial work to solve large RNA structures led to further structural studies on an internal ribosome entry site(IRES) and protein-RNA complexes such as the Signal Recognition Particle.</p> <p>In 2002, she joined her husband, Jamie Cate, at Berkeley, accepting a position as professor of biochemistry and molecular biology.[14] Doudna also gained access to the synchrotron at Lawrence Berkeley National Laboratory for her experiments with high powered x-ray diffraction.[14] In 2009, she took a leave of absence from Berkeley to work at Genentech to lead discovery research.[30] She left Genentech after two months and returned to Berkeley with the help of colleague Michael Marletta,[31] cancelling all of her obligations to study CRISPR.</p> <p>Doudna was introduced to CRISPR by Jillian Banfield in 2006 who had found Doudna by way of a Google search, having typed \"RNAi and UC Berkeley\" into her browser, and Doudna's name came up at the top of the list.[32][33] In 2012, Doudna and her colleagues made a new discovery that reduces the time and work needed to edit genomic DNA.[34][35] Their discovery relies on a protein named Cas9 found in the Streptococcus bacterial \"CRISPR\" immune system that cooperates with guide RNA and works like scissors. The protein attacks its prey, the DNA of viruses, and slices it up, preventing it from infecting the bacterium.[11] This system was first discovered by Yoshizumi Ishino and colleagues in 1987[36] and later characterized by Francisco Mojica,[37] but Doudna and Emmanuelle Charpentier showed for the first time that they could use different RNAs to program it to cut and edit different DNAs.</p> <p>In 2017, Doudna co-founded Mammoth Biosciences,[54] a San Francisco-based bioengineering tech startup. Initial funding raised $23 million,[55] with a series B round of funding in 2020 raising $45 million.[56] The business is focused on improving access to bio sensing tests which address \"challenges across healthcare, agriculture, environmental monitoring, biodefense, and more.\"</p> <p>Beginning in March 2020, Doudna organized an effort to use CRISPR-based technologies to address the COVID-19 pandemic along with Dave Savage, Robert Tjian, and other colleagues at the Innovative Genomics Institute (IGI), where they created a testing center.[57] This center processes more than 1,000 patient samples per day.[58] Mammoth Biosciences announced a peer-reviewed validation of a rapid, CRISPR-based point of need COVID-19 diagnostic which is faster and less expensive than qRT-PCR based tests.</p>",
            "awardshonors": "<p>The life processes of organisms are controlled by genes made up of sections of DNA. In 2012, Jennifer Doudna and Emmanuelle Charpentier developed a method for high-precision genome editing. They used the immune system of a bacterium, which disables viruses by cutting their DNA up with a type of genetic scissors. By extracting and simplifying the genetic scissors' molecular components, they made it generally applicable. The CRISPR/Cas9 genetic scissors can lead to new scientific discoveries, better crops and new weapons in the fight against cancer and genetic diseases.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Jennifer Doudna, Nobel Prize in Chemistry 2020",
                "id": "https://www.youtube.com/embed/KSrSIErIxMQ",
                "info": "Jennifer Doudna delivered her Nobel Lecture on 8 December 2020. She was introduced by Professor Claes Gustafsson, Chairman of the Nobel Committee for Chemistry."
            },
            "timeline": [
                {
                    "year": "1964",
                    "content": "Jennifer Doudna was born in Washington, D.C"
                },
                {
                    "year": "1981",
                    "content": "Jennifer Doudna graduated from Hilo High School"
                },
                {
                    "year": "1985",
                    "content": "Jennifer Doudna earned her Bachelor of Arts degree in Biochemistry"
                },
                {
                    "year": "1989",
                    "content": "Jennifer chose Harvard Medical School for her doctoral study and earned a PhD in Biological Chemistry and Molecular Pharmacology"
                },
                {
                    "year": "1994",
                    "content": "Doudna joined Yale's Department of Molecular Biophysics and Biochemistry as an assistant professor"
                },
                {
                    "year": "2000",
                    "content": "Doudna was promoted to the position of Henry Ford II Professor of Molecular Biophysics and Biochemistry at Yale in 2000."
                },
                {
                    "year": "2001",
                    "content": "Doudna received the Eli Lilly Award in Biological Chemistry of the American Chemical Society."
                },
                {
                    "year": "2002",
                    "content": "Doudna gained access to the synchrotron at Lawrence Berkeley National Laboratory for her experiments with high powered x-ray diffraction."
                },
                {
                    "year": "2015",
                    "content": "Doudna received the Breakthrough Prize in Life Sciences for her contributions to CRISPR/Cas9 genome editing technology."
                },
                {
                    "year": "2016",
                    "content": "Doudna received the Canada Gairdner International Award."
                },
                {
                    "year": "2018",
                    "content": "Doudna was awarded the NAS Award in Chemical Sciences"
                },
                {
                    "year": "2020",
                    "content": "Doudna received the Wolf Prize in Medicine and was awarded the Nobel Prize in Chemistry \"for the development of a method for genome editing.\""
                }
            ],
            "books": [
                {
                    "name": "A Crack in Creation: Gene Editing and the Unthinkable Power to Control Evolution",
                    "link": "https://www.amazon.com/Crack-Creation-Editing-Unthinkable-Evolution/dp/0544716949"
                },
                {
                    "name": "Eingriff in Die Evolution: Die Macht Der Crispr-Technologie Und Die Frage, Wie Wir Sie Nutzen Wollen [German]",
                    "link": "https://www.amazon.de/Eingriff-die-Evolution-CRISPR-Technologie-nutzen/dp/3662574446"
                },
                {
                    "name": "Launchpad for Cox's Molecular Biology (1-Term Access)",
                    "link": "https://www.amazon.com/LaunchPad-Molecular-Biology-month-access/dp/1464182523"
                },
                {
                    "name": "Coleridge's Political Thought: Property, Morality and the Limits of Traditional Discourse",
                    "link": "https://www.amazon.com/Coleridges-Political-Thought-Traditional-Discourse/dp/1349207306"
                }
            ],
            "refs": [
                {
                    "name": "Pondering 'what it means to be human' on the frontier of gene editing",
                    "link": "https://www.washingtonpost.com/national/health-science/pondering-what-it-means-to-be-human-on-the-frontier-of-gene-editing/2016/05/03/a639b3ae-0bbb-11e6-bfa1-4efa856caf2a_story.html"
                },
                {
                    "name": "Jennifer Doudna – American biochemist",
                    "link": "https://www.britannica.com/biography/Jennifer-Doudna"
                },
                {
                    "name": "Nobel Prize in Chemistry Awarded to 2 Scientists for Work on Genome Editing",
                    "link": "https://www.nytimes.com/2020/10/07/science/nobel-prize-chemistry-crispr.html"
                },
                {
                    "name": "2015 Genetics Prize: Jennifer Doudna",
                    "link": "https://gruber.yale.edu/genetics/jennifer-doudna"
                },
                {
                    "name": "Laureates: Biopharmaceutical Science (2016)",
                    "link": "https://www.tang-prize.org/en/owner.php?cat=11"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/kobilka-15183-portrait-mini-2x.jpg",
            "title": "Brian Kobilka",
            "category": "Chemistry",
            "year": "2012",
            "winnerof": "The Nobel Prize in Chemistry 2012",
            "born": "30 May 1955, Little Falls, MN, USA",
            "link": "brian-kobilka",
            "atin": " Stanford University School of Medicine, Stanford, CA, USA",
            "prizemotivation": "“for studies of G-protein-coupled receptors”",
            "prizeshare": "1/2",
            "biography": "<p>Brian Kent Kobilka (born May 30, 1955)[1] is an American physiologist and a recipient of the 2012 Nobel Prize in Chemistry with Robert Lefkowitz for discoveries that reveal the workings of G protein-coupled receptors. He is currently a professor in the department of Molecular and Cellular Physiology at Stanford University School of Medicine. He is also a co-founder of ConfometRx, a biotechnology company focusing on G protein-coupled receptors. He was named a member of the National Academy of Sciences in 2011.</p>",
            "lifeedu": "<p>Kobilka attended St. Mary's Grade School in Little Falls, Minnesota, a part of the Roman Catholic Diocese of Saint Cloud.[2] He then graduated from Little Falls High School. He received a Bachelor’s Degree in Biology and Chemistry from the University of Minnesota Duluth, and earned his M.D., cum laude, from Yale University School of Medicine. Following the completion of his residency in internal medicine at Washington University in St. Louis School of Medicine's Barnes-Jewish Hospital. Kobilka worked in research as a postdoctoral fellow under Robert Lefkowitz at Duke University, where he started work on cloning the β2-adrenergic receptor. Kobilka moved to Stanford in 1989.[3] He was a Howard Hughes Medical Institute (HHMI) investigator from 1987 to 2003.</p>",
            "researchcareer": "<p>Kobilka is best known for his research on the structure and activity of G protein-coupled receptors (GPCRs); in particular, work from Kobilka's laboratory determined the molecular structure of the β2-adrenergic receptor.[5][6][7][8] This work has been highly cited by other scientists because GPCRs are important targets for pharmaceutical therapeutics, but notoriously difficult to work with in X-ray crystallography.[9] Before, rhodopsin was the only G-protein coupled receptor where the structure had been determined at high resolution. The β2-adrenergic receptor structure was soon followed by the determination of the molecular structure of several other G-protein coupled receptors.</p> <p>Kobilka is the 1994 recipient of the American Society for Pharmacology and Experimental Therapeutics John J. Abel Award in Pharmacology.[11] His GPCR structure work was named \"runner-up\" for the 2007 \"Breakthrough of the Year\" award from Science.[12] The work was, in part, supported by Kobilka's 2004 Javits Neuroscience Investigator Award[13] from the National Institute of Neurological Disorders and Stroke.[14] He received the 2012 Nobel Prize in Chemistry with Robert Lefkowitz for his work on G protein-coupled receptors.[15][16] In 2017, Kobilka received the Golden Plate Award of the American Academy of Achievement.</p> <p>As part of Shenzhen’s 13th Five-Year Plan funding research in emerging technologies and opening \"Nobel laureate research labs\",[18] in 2017 he opened the Kobilka Institute of Innovative Drug Discovery at the CUHK Shenzhen campus in Southern China.</p>",
            "awardshonors": "<p>Communication between the cells in your body are managed by substances called hormones. Each cell has a small receiver known as a receptor, which is able to receive hormones. In the 1980s, Brian Kobilka successfully identified the gene that regulates the formation of the receptor for the hormone adrenaline. He and Robert Lefkowitz also discovered that the receptor was similar to receptors located in the eye that capture light. It was later discovered that there is an entire family of receptors that look and act in similar ways–G-protein-coupled receptors. Approximately half of all medications used today make use of this kind of receptor.</p>",
            "videoawards": {
                "title": "Brian K. Kobilka: 2012 Nobel Prize Recipient in Chemistry Press Conference",
                "id": "https://www.youtube.com/embed/lN2NER8CSzU",
                "info": "Brian Kobilka, MD, professor and chair of molecular and cellular physiology at the Stanford University School of Medicine, has received the 2012 Nobel Prize for Chemistry."
            },
            "timeline": [
                {
                    "year": "1955",
                    "content": "Brian K. Kobilka was born on May 30, 1955, in Little Falls, MN, USA"
                },
                {
                    "year": "1987",
                    "content": "Kobilka was a Howard Hughes Medical Institute (HHMI) investigator"
                },
                {
                    "year": "1994",
                    "content": "Kobilka is the 1994 recipient of the American Society for Pharmacology and Experimental Therapeutics"
                },
                {
                    "year": "2012",
                    "content": "Kobilka received the 2012 Nobel Prize in Chemistry with Robert Lefkowitz "
                },
                {
                    "year": "2017",
                    "content": "Kobilka received the Golden Plate Award of the American Academy of Achievement."
                }
            ],
            "refs": [
                {
                    "name": "Catholic scientist at Stanford shares Nobel Prize for work in chemistry",
                    "link": "https://archive.ph/20130215164324/http://www.catholicnews.com/data/briefs/cns/20121023.htm"
                },
                {
                    "name": "The state of GPCR research in 2004 : Nature Reviews Drug Discovery",
                    "link": "https://www.nature.com/articles/nrd1458"
                },
                {
                    "name": "Cell Insights Could Bring Better Drugs",
                    "link": "https://web.archive.org/web/20110215182558/https://abcnews.go.com/Health/Healthday/story?id=4509167&page=1#.UHeI-lFKYsQ"
                },
                {
                    "name": "High Resolution Crystal Structure of an Engineered Human β2-Adrenergic G protein-Coupled Receptor",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2583103/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/lefkowitz-15182-portrait-mini-2x.jpg",
            "title": "Robert J. Lefkowitz",
            "category": "Chemistry",
            "year": "2012",
            "winnerof": "The Nobel Prize in Chemistry 2012",
            "born": "15 April 1943, New York, NY, USA",
            "link": "robert-lefkowitz",
            "atin": "Howard Hughes Medical Institute, USA; Duke University Medical Center, Durham, NC, USA",
            "prizemotivation": "“for studies of G-protein-coupled receptors”",
            "prizeshare": "1/2",
            "biography": "<p>Robert Joseph Lefkowitz (born April 15, 1943) is an American physician (internist and cardiologist) and biochemist. He is best known for his groundbreaking discoveries that reveal the inner workings of an important family G protein-coupled receptors, for which he was awarded the 2012 Nobel Prize for Chemistry with Brian Kobilka. He is currently an Investigator with the Howard Hughes Medical Institute as well as a James B. Duke Professor of Medicine and Professor of Biochemistry and Chemistry at Duke University.</p>",
            "lifeedu": "<p>Lefkowitz was born on April 15, 1943, in The Bronx, New York to Jewish parents Max and Rose Lefkowitz. Their families had emigrated to the United States from Poland in the late 19th century.</p> <p>After graduating from the Bronx High School of Science in 1959,[5] he attended Columbia College from which he received a Bachelor of Arts in chemistry 1962.</p> <p>He graduated from Columbia University College of Physicians and Surgeons in 1966 with an M.D. Degree. After serving an internship and one year of general medical residency at the College of Physicians and Surgeons, he served as Clinical and Research Associate at the National Institutes of Health from 1968 to 1970.</p>",
            "researchcareer": "<p>Upon completing his medical residency and research and clinical training in 1973, he was appointed Associate Professor of Medicine and Assistant Professor of Biochemistry at the Duke University Medical Center. In 1977, he was promoted to Professor of Medicine and in 1982 to James B. Duke Professor of Medicine at Duke University.[7] He is also a Professor of Biochemistry and a Professor of Chemistry. He has been an Investigator of the Howard Hughes Medical Institute since 1976 and was an Established Investigator of the American Heart Association from 1973–1976.</p> <p>Lefkowitz studies receptor biology and signal transduction and is most well known for his detailed characterizations of the sequence, structure and function of the β-adrenergic and related receptors and for the discovery and characterization of the two families of proteins which regulate them, the G protein-coupled receptor (GPCR) kinases and β-arrestins.</p> <p>Lefkowitz made a remarkable contribution in the mid-1980s when he and his colleagues cloned the gene first for the β-adrenergic receptor, and then rapidly thereafter, for a total of 8 adrenergic receptors (receptors for adrenaline and noradrenaline). This led to the seminal discovery that all GPCRs (which include the β-adrenergic receptor) have a very similar molecular structure. The structure is defined by an amino acid sequence which weaves its way back and forth across the plasma membrane seven times. Today we know that about 1,000 receptors in the human body belong to this same family. The importance of this is that all of these receptors use the same basic mechanisms so that pharmaceutical researchers now understand how to effectively target the largest receptor family in the human body. Today, as many as 30 to 50 percent of all prescription drugs are designed to \"fit\" like keys into the similarly structured locks of Lefkowitz' receptors—everything from anti-histamines to ulcer drugs to beta blockers that help relieve hypertension, angina and coronary disease.[9] Lefkowitz is among the most highly cited researchers in the fields of biology, biochemistry, pharmacology, toxicology, and clinical medicine according to Thomson-ISI.</p>",
            "awardshonors": "<p>Communication between the cells in your body are managed by substances called hormones. Each cell has a small receiver known as a receptor, which is able to receive hormones. In order to track these receptors, in 1968 Robert Lefkowitz attached a radioactive isotope of iodine to the hormone adrenaline. By tracking the radiation emitted by the isotope, he succeeded in finding a receptor for adrenaline and studied how it functions. It was later discovered that there is an entire family of receptors that look and act in similar ways–G-protein-coupled receptors. Approximately half of all medications used today make use of this kind of receptor.</p>",
            "videoawards": {
                "title": "Robert J. Lefkowitz interview: Nobel Prize in Chemistry 2012",
                "id": "https://www.youtube.com/embed/mP_29jK9isI",
                "info": "Telephone interview with Robert J. Lefkowitz following the announcement of the 2012 Nobel Prize in Chemistry, 10 October 2012. The interviewer is Adam Smith, Editorial Director of Nobel Media."
            },
            "timeline": [
                {
                    "year": "1943",
                    "content": "Lefkowitz was born on April 15, 1943, in The Bronx, New York "
                },
                {
                    "year": "1959",
                    "content": "Lefkowitz graduated from the Bronx High School of Science in 1959"
                },
                {
                    "year": "1962",
                    "content": "Lefkowitz received a Bachelor of Arts in chemistry"
                },
                {
                    "year": "1966",
                    "content": "Lefkowitz graduated from Columbia University College of Physicians and Surgeons with an M.D. Degree"
                },
                {
                    "year": "1970",
                    "content": "Lefkowitz served as Clinical and Research Associate at the National Institutes of Health"
                },
                {
                    "year": "1973",
                    "content": "Lefkowitz  was appointed Associate Professor of Medicine and Assistant Professor of Biochemistry at the Duke University Medical Center."
                },
                {
                    "year": "1977",
                    "content": "Lefkowitz was promoted to Professor of Medicine"
                },
                {
                    "year": "1988",
                    "content": "Lefkowitz received the Gairdner Foundation International Award"
                },
                {
                    "year": "2007",
                    "content": "Lefkowitz  Albany Medical Center Prize in Medicine and Biomedical Research and  National Medal of Science"
                },
                {
                    "year": "2012",
                    "content": "Lefkowitz was awarded the Nobel Prize in Chemistry"
                }
            ],
            "books": [
                {
                    "name": "A Funny Thing Happened on the Way to Stockholm: The Adrenaline-Fueled Adventures of an Accidental Scientist",
                    "link": "https://www.amazon.com/Funny-Thing-Happened-Stockholm-Adrenaline-Fueled/dp/1643136380"
                },
                {
                    "name": "The Great Tome of Fantastic and Wondrous Places (The Great Tome Series Book 3)",
                    "link": "https://www.amazon.com/Great-Fantastic-Wondrous-Places/dp/1537435221"
                },
                {
                    "name": "New York v. U S U.S. Supreme Court Transcript of Record with Supporting Pleadings ",
                    "link": "https://www.amazon.com/v-State-Transcript-Supporting-Pleadings/dp/1270317792"
                },
                {
                    "name": "American Public Power Ass'n v. Power Authority of State of N Y U.S. Supreme Court Transcript of Record with Supporting Pleadings",
                    "link": "https://www.amazon.com/American-Authority-Transcript-Supporting-Pleadings/dp/1270432044"
                },
                {
                    "name": "Receptor Binding Studies in Adrenergic Pharmacology",
                    "link": "https://www.amazon.com/Receptor-Binding-Studies-Adrenergic-Pharmacology/dp/0890041644"
                }
            ],
            "refs": [
                {
                    "name": "Nobel in Chemistry reveals VU ties that bind",
                    "link": "https://news.vumc.org/2012/10/18/nobel-in-chemistry-research-reveals-vu-ties-that-bind/"
                },
                {
                    "name": "Introduction of Robert J. Lefkowitz",
                    "link": "https://www.jci.org/articles/view/60816"
                },
                {
                    "name": "Dr. Robert Lefkowitz, Nobel in hand, still shapes young researchers",
                    "link": "https://web.archive.org/web/20130120205353/http://www.newsobserver.com/2012/12/30/2572990/dr-robert-lefkowitz-nobel-in-hand.html"
                },
                {
                    "name": "Another Nobel for Bronx Science, This One in Chemistry",
                    "link": "https://archive.nytimes.com/cityroom.blogs.nytimes.com/2012/10/10/another-nobel-for-bronx-science-this-one-in-chemistry/"
                },
                {
                    "name": "HHMI Investigators – Robert J. Lefkowitz, M.D",
                    "link": "https://www.hhmi.org/scientists/robert-j-lefkowitz"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/levitt-13616-portrait-mini-2x.jpg",
            "title": "Michael Levitt",
            "category": "Chemistry",
            "year": "2013",
            "winnerof": "The Nobel Prize in Chemistry 2013",
            "born": "9 May 1947, Pretoria, South Africa",
            "link": "michael-levitt",
            "atin": "Stanford University School of Medicine, Stanford, CA, USA",
            "prizemotivation": "“for the development of multiscale models for complex chemical systems”",
            "prizeshare": "1/3",
            "biography": "<p>Michael Levitt, FRS[13] (Hebrew: מיכאל לויט; born 9 May 1947) is a South African-born biophysicist and a professor of structural biology at Stanford University, a position he has held since 1987.[14][15] Levitt received the 2013 Nobel Prize in Chemistry,[16] together with Martin Karplus and Arieh Warshel, for \"the development of multiscale models for complex chemical systems\". In 2018, Levitt was a founding co-editor of the Annual Review of Biomedical Data Science.</p>",
            "lifeedu": "<p>Michael Levitt was born in Pretoria, South Africa, to a Jewish family from Plungė, Lithuania; his father was from Lithuania and his mother from the Czech Republic.[22] He attended Sunnyside Primary School and then Pretoria Boys High School between 1960 and 1962. The family moved to England when he was 15.[23] Levitt spent 1963 studying applied mathematics at the University of Pretoria.[24] He attended King's College London, graduating with a first-class honours degree in Physics in 1967.</p> <p>In 1967, he visited Israel for the first time. Together with his Israeli wife, Rina,[27] a multimedia artist, he left to study at Cambridge, where their three children were born. Levitt was a PhD student in Computational biology at Peterhouse, Cambridge, and was based at the Laboratory of Molecular Biology from 1968 to 1972, where he developed a computer program for studying the conformations of molecules that underpinned much of his later work.</p>",
            "researchcareer": "<p>In 1979, he returned to Israel and conducted research at the Weizmann Institute of Science in Rehovot, becoming an Israeli citizen in 1980. He served in the Israel Defense Forces for six weeks in 1985. In 1986, he began teaching at Stanford University, and since then has split his time between Israel and California.[23] He went on to gain a research fellowship at Gonville and Caius College, Cambridge.</p> <p>Levitt was one of the first researchers to conduct molecular dynamics simulations of DNA and proteins and developed the first software for this purpose.[30][31][32][33] He is currently well known for developing approaches to predict macromolecular structures, having participated in many Critical Assessment of Techniques for Protein Structure Prediction (CASP) competitions,[34] where he criticised molecular dynamics for inability to refine protein structures.[35] He has also worked on simplified representations of protein structure for analysing folding and packing,[36][37][38] as well as developing scoring systems for large-scale sequence-structure comparisons.[39][40] He has mentored many successful scientists, including Mark Gerstein and Ram Samudrala.[6][41] Cyrus Chothia was one of his colleagues.</p> <p>Levitt has served on the Scientific Advisory Boards of the following companies: Dupont Merck Pharmaceuticals, AMGEN, Protein Design Labs, Affymetrix, Molecular Applications Group, 3D Pharmaceuticals, Algodign, Oplon Ltd, Cocrystal Discovery, InterX, and StemRad, Ltd,.</p> <p>Levitt has been outspoken during the ongoing COVID-19 pandemic, and made a number of predictions on the disease's spread based on his own modelling.[42][43][44] On March 18, 2020, he predicted that Israel would see less than ten deaths from COVID-19, and on July 25, 2020, he incorrectly predicted that the outbreak in the U.S. would be over by the end of August 2020 with a total of fewer than 170,000 deaths.[45][42][46] As of November 2021, the U.S. was recording COVID-19 deaths at the rate of about 1,000 per day,[47] while Israel has reported over 8,000 COVID-19 deaths since the start of the pandemic.[48] However also in March 2020, when community spread of COVID-19 had dropped to zero in China, the Los Angeles Times reported that Levitt was “remarkably accurate” and had correctly forecast a month earlier that the worst of the COVID-19 pandemic in the country would be over long before when many health experts had predicted.</p> <p>Levitt has also raised concerns about potential damaging effects of COVID-19 lockdown orders on economic activity as well in increasing suicide and abuse rates,[43] and has signed the Great Barrington Declaration,[49] a statement supported by a group of academics advocating for alternatives to lockdowns which has been criticized by the WHO and other public health organizations as dangerous and lacking in sound scientific basis.</p>",
            "awardshonors": "<p>The world around us is made up of atoms that are joined together to form molecules. During chemical reactions atoms change places and new molecules are formed. To accurately predict the course of the reactions at the sites where the reaction occurs advanced calculations based on quantum mechanics are required. For other parts of the molecules, it is possible to use the less complicated calculations of classical mechanics. In the 1970s, Michael Levitt, Martin Karplus, and Arieh Warshel successfully developed methods that combined quantum and classical mechanics to calculate the courses of chemical reactions using computers.</p>",
            "videoawards": {
                "title": "Nobel Laureate in chemistry Michael Levitt – Nobel Lectures in Uppsala 2013",
                "id": "https://www.youtube.com/embed/eNuV8pYd-is",
                "info": "Public lecture at Uppsala University by 2013 Nobel Laureate in chemistry Professor Michael Levitt titled Birth and Future of Multi-Scale Modeling in Biological Macromolecules."
            },
            "timeline": [
                {
                    "year": "1947",
                    "content": "Michael Levitt was born in  Pretoria, South Africa."
                },
                {
                    "year": "1967",
                    "content": "Michael Levitt attended King's College London, graduating with a first-class honours degree in Physics"
                },
                {
                    "year": "1972",
                    "content": "Levitt was a PhD student in Computational biology at Peterhouse, Cambridge, and was based at the Laboratory of Molecular Biology"
                },
                {
                    "year": "1979",
                    "content": "Levitt returned to Israel and conducted research at the Weizmann Institute of Science in Rehovot"
                },
                {
                    "year": "1983",
                    "content": "Levitt was elected an EMBO Member"
                },
                {
                    "year": "2001",
                    "content": "Levitt was elected a Fellow of the Royal Society (FRS)"
                },
                {
                    "year": "2002",
                    "content": "Levitt was elected a member of the National Academy of Sciences"
                },
                {
                    "year": "2013",
                    "content": "Levitt received the 2013 Nobel Prize in Chemistry, together with Martin Karplus and Arieh Warshel"
                },
                {
                    "year": "2014",
                    "content": "Levitt received the DeLano Award for Computational Biosciences"
                },
                {
                    "year": "2015",
                    "content": "Levitt was elected an ISCB Fellow by the International Society for Computational Biology"
                }
            ],
            "books": [
                {
                    "name": "The Art and Science of Sails",
                    "link": "https://www.amazon.com/Art-Science-Sails-Construction-Aerodynamics/dp/0312044178"
                },
                {
                    "name": "Sontag and the Camp Aesthetic: Advancing New Perspectives (Media, Culture, and the Arts)",
                    "link": "https://www.amazon.com/Sontag-Camp-Aesthetic-Advancing-Perspectives/dp/1498537766"
                },
                {
                    "name": "A Night of Questions: A Passover Haggadah",
                    "link": "https://www.amazon.com/Night-Questions-Passover-Haggadah/dp/0935457496"
                },
                {
                    "name": "Hadrosaurs (Life of the Past)",
                    "link": "https://www.amazon.com/Hadrosaurs-Life-Past-David-Eberth/dp/0253013852"
                },
                {
                    "name": "The America's Cup: The History of Sailing's Greatest Competition in the Twentieth Century",
                    "link": "https://www.amazon.com/Americas-Cup-Sailings-Competition-Twentieth/dp/0312185677"
                }
            ],
            "refs": [
                {
                    "name": "Levitt, Prof. Michael",
                    "link": "https://www.ukwhoswho.com/display/10.1093/ww/9780199540884.001.0001/ww-9780199540884-e-42816"
                },
                {
                    "name": "Two American Israelis and US jew share Nobel Prize in Chemistry",
                    "link": "https://www.jpost.com/Jewish-World/Jewish-Features/Israeli-scientists-awarded-Nobel-Prize-in-Chemistry-328246"
                },
                {
                    "name": "Michael Levitt EMBO profile",
                    "link": "https://people.embo.org/profile/michael-levitt"
                },
                {
                    "name": "A refinement of the structure of lysozyme",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1178298/"
                },
                {
                    "name": "Protein Unfolding Pathways Explored Through Molecular Dynamics Simulations",
                    "link": "https://www.semanticscholar.org/paper/Protein-unfolding-pathways-explored-through-Daggett-Levitt/8bf76539e4899d1fa9208c782ef2be85eeba5e98"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/karplus-13615-portrait-mini-2x.jpg",
            "title": "Martin Karplus",
            "category": "Chemistry",
            "year": "2013",
            "winnerof": "The Nobel Prize in Chemistry 2013",
            "born": "15 March 1930, Vienna, Austria",
            "link": "martin-karplus",
            "atin": "Université de Strasbourg, Strasbourg, France; Harvard University, Cambridge, MA, USA",
            "prizemotivation": "“for the development of multiscale models for complex chemical systems”",
            "prizeshare": "1/3",
            "biography": "<p>Martin Karplus (born March 15, 1930) is an Austrian and American theoretical chemist. He is the Director of the Biophysical Chemistry Laboratory, a joint laboratory between the French National Center for Scientific Research and the University of Strasbourg, France. He is also the Theodore William Richards Professor of Chemistry, emeritus at Harvard University. Karplus received the 2013 Nobel Prize in Chemistry, together with Michael Levitt and Arieh Warshel, for \"the development of multiscale models for complex chemical systems\".</p>",
            "lifeedu": "<p>Martin Karplus was born in Vienna, Austria.[8] He was a child when his family fled from the Nazi-occupation in Austria a few days after the Anschluss in March 1938, spending several months in Zürich, Switzerland and La Baule, France before immigrating to the United States.[9] Prior to their immigration to the United States, the family was known for being \"an intellectual and successful secular Jewish family\" in Vienna.[10] His grandfather, Johann Paul Karplus (1866-1936) was a highly acclaimed professor of psychiatry at the University of Vienna.[11] His great-aunt, Eugenie Goldstern, was an ethnologist who was killed during the Holocaust.[12] He is the nephew, by marriage, of the sociologist, philosopher and musicologist Theodor W. Adorno and grandnephew of the physicist Robert von Lieben. His brother, Robert Karplus, was an internationally recognized physicist and educator at University of California, Berkeley. Continuing with the academic family theme, his nephew, Andrew Karplus, is a highly respected biochemistry and biophysics professor at Oregon State University.</p> <p>After earning an AB degree from Harvard College in 1951,[14] Karplus pursued graduate studies at the California Institute of Technology. He completed his PhD in 1953[15] under Nobel laureate Linus Pauling.[16] According to Pauling, Karplus \"was [his] most brilliant student.\" He was an NSF Postdoctoral Fellow at the University of Oxford (1953–55)[15] where he worked with Charles Coulson.</p>",
            "researchcareer": "<p>He published his first academic paper when he was 17 years old.[14] Karplus has contributed to many fields in physical chemistry, including chemical dynamics, quantum chemistry, and most notably, molecular dynamics simulations of biological macromolecules. He has also been influential in nuclear magnetic resonance spectroscopy, particularly to the understanding of nuclear spin-spin coupling and electron spin resonance spectroscopy. The Karplus equation describing the correlation between coupling constants and dihedral angles in proton nuclear magnetic resonance spectroscopy is named after him</p> <p>In 1970 postdoctoral fellow Arieh Warshel joined Karplus at Harvard. Together they wrote a computer program that modeled the atomic nuclei and some electrons of a molecule using classical physics and modeling other electrons using quantum mechanics. In 1974 Karplus, Washel and other collaborators published a paper based on this type of modeling which successfully modeled the change in shape of retinal, a large complex protein molecule important to vision.</p> <p>His current research is concerned primarily with the properties of molecules of biological interest. His group originated and coordinated the development of the CHARMM program for molecular dynamics simulations.</p>",
            "awardshonors": "<p>The world around us is made up of atoms that are joined together to form molecules. During chemical reactions atoms change places and new molecules are formed. To accurately predict the course of the reactions at the sites where the reaction occurs advanced calculations based on quantum mechanics are required. For other parts of the molecules, it is possible to use the less complicated calculations of classical mechanics. In the 1970s, Martin Karplus, Michael Levitt, and Arieh Warshel successfully developed methods that combined quantum and classical mechanics to calculate the courses of chemical reactions using computers.</p>",
            "videoawards": {
                "title": "Martin Karplus on being awarded the Nobel Prize",
                "id": "https://www.youtube.com/embed/QSPbJb8m-I8",
                "info": "Martin Karplus on being awarded the Nobel Prize."
            },
            "timeline": [
                {
                    "year": "1930",
                    "content": "Martin Karplus  was born in  Vienna, Austria."
                },
                {
                    "year": "1951",
                    "content": "Martin Karplus obtained an AB degree from Harvard College"
                },
                {
                    "year": "1953",
                    "content": "Martin Karplus completed his PhD in 1953 under Nobel laureate Linus Pauling."
                },
                {
                    "year": "1955",
                    "content": "Karplus taught at the University of Illinois at Urbana–Champaign"
                },
                {
                    "year": "1960",
                    "content": "Karplus taught at the Columbia University"
                },
                {
                    "year": "1966",
                    "content": "Karplus was a professor at the Louis Pasteur University"
                },
                {
                    "year": "1967",
                    "content": "Karplus was elected a member of the National Academy of Sciences"
                },
                {
                    "year": "1987",
                    "content": "Karplus was awarded the Irving Langmuir Award"
                },
                {
                    "year": "1991",
                    "content": "Karplus became foreign member of the Royal Netherlands Academy of Arts and Sciences"
                },
                {
                    "year": "2000",
                    "content": "Karplus was elected a Foreign Member of the Royal Society (ForMemRS)"
                },
                {
                    "year": "2004",
                    "content": "Karplus  was awarded the Linus Pauling Award"
                },
                {
                    "year": "2013",
                    "content": "Karplus was awarded the Nobel Prize in Chemistry"
                }
            ],
            "books": [
                {
                    "name": "Spinach on the Ceiling: The Multifaceted Life of a Theoretical Chemist",
                    "link": "https://www.amazon.com/Spinach-Ceiling-Multifaceted-Theoretical-Chemist/dp/1786348020"
                },
                {
                    "name": "Proteins: A Theoretical Perspective of Dynamics, Structure, and Thermodynamics",
                    "link": "https://www.amazon.com/Proteins-Theoretical-Perspective-Structure-Thermodynamics/dp/0471628018"
                },
                {
                    "name": "Atoms and Molecules: An Introduction for Students of Physical Chemistry",
                    "link": "https://www.amazon.com/Atoms-Molecules-Introduction-Students-Chemistry/dp/080535218X"
                }
            ],
            "refs": [
                {
                    "name": "3 Researchers Win Nobel Prize in Chemistry",
                    "link": "https://www.nytimes.com/2013/10/10/science/three-researchers-win-nobel-prize-in-chemistry.html"
                },
                {
                    "name": "Profile of Martin Karplus, Michael Levitt, and Arieh Warshel, 2013 nobel laureates in chemistry",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3856823/"
                },
                {
                    "name": "Modellers react to chemistry award: Nobel Prize proves that theorists can measure up to experimenters",
                    "link": "https://www.nature.com/articles/502280a"
                },
                {
                    "name": "Spinach on the ceiling: a theoretical chemist's return to biology",
                    "link": "https://www.annualreviews.org/doi/10.1146/annurev.biophys.33.110502.133350"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/betzig-15197-portrait-mini-2x.jpg",
            "title": "Eric Betzig",
            "category": "Chemistry",
            "year": "2014",
            "winnerof": "The Nobel Prize in Chemistry 2014",
            "born": "13 January 1960, Ann Arbor, MI, USA",
            "link": "eric-betzig",
            "atin": "Janelia Research Campus, Howard Hughes Medical Institute, Ashburn, VA, USA",
            "prizemotivation": "“for the development of super-resolved fluorescence microscopy”",
            "prizeshare": "1/3",
            "biography": "<p>Robert Eric Betzig (born January 13, 1960) is an American physicist who works as a professor of physics and professor of molecular and cell biology at the University of California, Berkeley.[2][3][4] He is also a senior fellow at the Janelia Farm Research Campus in Ashburn, Virginia.</p> <p>Betzig has worked to develop the field of fluorescence microscopy and photoactivated localization microscopy. He was awarded the 2014 Nobel Prize in Chemistry for \"the development of super-resolved fluorescence microscopy\"[6] along with Stefan Hell and fellow Cornell alumnus William E. Moerner.</p>",
            "lifeedu": "<p>Betzig was born in Ann Arbor, Michigan, in 1960, the son of Helen Betzig and engineer Robert Betzig. Aspiring to work in the aerospace industry, Betzig studied physics at the California Institute of Technology and graduated with a BS degree in 1983. He then went on to study at Cornell University where he was advised by Aaron Lewis and Michael Isaacson. There he obtained an MS degree and a PhD degree in applied physics and engineering physics in 1985 and 1988, respectively. For his PhD he focused on developing high-resolution optical microscopes that could see past the theoretical limit of .2 micrometers.</p>",
            "researchcareer": "<p>After receiving his doctorate, Betzig was hired by AT&T Bell Laboratories in the Semiconductor Physics Research Department in 1989. That year Betzig's colleague, William E. Moerner, developed the first optical microscope that could see past the .2 micrometer limit, known as the Abbe limit, but it could only function at temperatures near absolute zero. Inspired by Moerner's research, Betzig became the first person to image individual fluorescent molecules at room temperature while determining their positions within less than .2 micrometers in 1993. For this he received the William O. Baker Award for Initiatives in Research (previously known as the National Academy of Sciences Award for Initiatives in Research).[8] Betzig was also awarded the William L. McMillan Award in 1992.</p> <p>In 1994, Betzig became frustrated with the academic community and the uncertainty of the corporate structure of Bell Laboratories, prompting him to leave both. He spent some years as a stay-at-home dad before reentering the workforce in 1996, when he took up the position of vice president of research and development at Ann Arbor Machine Company, which was owned by the Betzig family.[11][7] Here he developed Flexible Adaptive Servohydraulic Technology (FAST), but after spending millions of dollars on development he only sold two devices.</p> <p>In 2002, Betzig returned to the field of microscopy and founded New Millennium Research in Okemos, Michigan. Inspired by Mike Davidson's work with fluorescent proteins, he developed photoactivated localization microscopy (PALM), a method of controlling fluorescent proteins that used pulses of light to create images of a higher resolution than were previously thought possible. In the living room of his old Bell Labs collaborator Harald Hess, Betzig and Hess developed the first optical microscope based on this technology. They built their first prototype in under two months, earning them widespread attention. In October of that year, the Howard Hughes Medical Institute's Janelia Farm Research Campus hired him, but his lab was still under construction at the time.</p> <p>In early 2006, he formally joined Janelia as a group leader to work on developing super high-resolution fluorescence microscopy techniques. He used this technique to study the division of cells in human embryos.[7][13] In 2010, he was offered the Max Delbruck Prize, but he declined it and Xiaowei Zhuang received the award. In 2014, Betzig was jointly awarded the Nobel Prize in Chemistry along with Stefan Hell and William E. Moerner.</p> <p>On May 31, 2016 he was appointed an Academician of the Pontifical Academy of Sciences by Pope Francis.</p> <p>In the summer of 2017, Betzig joined the faculty of UC Berkeley with a joint appointment at Lawrence Berkeley National Laboratory.</p>",
            "awardshonors": "<p>In normal microscopes the wavelength of light sets a limit to the level of detail possible. However this limitation can be circumvented by methods that make use of fluorescence, a phenomenon in which certain substances become luminous after having been exposed to light. Around 2000, Eric Betzig and William E. Moerner helped create a method in which fluorescence in individual molecules is steered by light. An image of very high resolution is achieved by combining images in which different molecules are activated. This makes it possible to track processes occurring inside living cells.</p>",
            "videoawards": {
                "title": "Nobel Laureate in chemistry Eric Betzig – Nobel Lectures in Uppsala 2014",
                "id": "https://www.youtube.com/embed/nXdOV_24i7s",
                "info": "Public lecture at Uppsala University by 2014 Nobel Laureate in chemistry Professor Eric Betzig titled Imaging Life at High Spatiotemporal Resolution."
            },
            "timeline": [
                {
                    "year": "1960",
                    "content": "Eric Betzig  was born in  Ann Arbor, MI, USA."
                },
                {
                    "year": "1983",
                    "content": "Betzig studied physics at the California Institute of Technology and graduated with a BS degree."
                },
                {
                    "year": "1985",
                    "content": "Betzig obtained an MS degree and a PhD degree in applied physics and engineering physics"
                },
                {
                    "year": "1989",
                    "content": "Betzig was hired by AT&T Bell Laboratories in the Semiconductor Physics Research Department."
                },
                {
                    "year": "1992",
                    "content": "Betzig was awarded the William L. McMillan Award"
                },
                {
                    "year": "1993",
                    "content": "Betzig became the first person to image individual fluorescent molecules at room temperature while determining their positions within less than .2 micrometers "
                },
                {
                    "year": "1994",
                    "content": "Betzig became frustrated with the academic community and the uncertainty of the corporate structure of Bell Laboratories"
                },
                {
                    "year": "2014",
                    "content": "Betzig was jointly awarded the Nobel Prize in Chemistry along with Stefan Hell and William E. Moerner."
                },
                {
                    "year": "2016",
                    "content": "Betzig was appointed an Academician of the Pontifical Academy of Sciences by Pope Francis."
                },
                {
                    "year": "2017",
                    "content": "Betzig joined the faculty of UC Berkeley with a joint appointment at Lawrence Berkeley National Laboratory."
                }
            ],
            "refs": [
                {
                    "name": "Eric Betzig | UC Berkeley Physics",
                    "link": "https://physics.berkeley.edu/people/faculty/eric-betzig"
                },
                {
                    "name": "Eric Betzig | Research UC Berkeley",
                    "link": "https://vcresearch.berkeley.edu/faculty/eric-betzig"
                },
                {
                    "name": "Eric Betzig Wins 2014 Nobel Prize in Chemistry",
                    "link": "https://www.hhmi.org/news/eric-betzig-wins-2014-nobel-prize-chemistry"
                },
                {
                    "name": "Nobel chemistry laureate's twisting path to molecular microscope breakthrough",
                    "link": "https://www.washingtonpost.com/national/health-science/nobel-chemistry-laureates-twisting-path-to-molecular-microscope-breakthrough/2014/10/08/f06d6a2e-4e75-11e4-8c24-487e92bc997b_story.html"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/moerner-15195-portrait-mini-2x.jpg",
            "title": "William E. Moerner",
            "category": "Chemistry",
            "year": "2014",
            "winnerof": "The Nobel Prize in Chemistry 2014",
            "born": " 24 June 1953, Pleasanton, CA, USA",
            "link": "william-moerner",
            "atin": "Stanford University, Stanford, CA, USA",
            "prizemotivation": "“for the development of super-resolved fluorescence microscopy”",
            "prizeshare": "1/3",
            "biography": "<p>TWilliam Esco Moerner (born June 24, 1953) is an American physical chemist and chemical physicist with current work in the biophysics and imaging of single molecules. He is credited with achieving the first optical detection and spectroscopy of a single molecule in condensed phases, along with his postdoc, Lothar Kador.[1][2] Optical study of single molecules has subsequently become a widely used single-molecule experiment in chemistry, physics and biology.[3] In 2014, he was awarded the Nobel Prize in Chemistry.</p>",
            "lifeedu": "<p>Moerner was born in Pleasanton, California, in 1953 June 24 the son of Bertha Frances (Robinson) and William Alfred Moerner.[6] He was a boy scout, with the Boy Scouts of America and became an Eagle Scout.[7] He attended Washington University in St. Louis for undergraduate studies as an Alexander S. Langsdorf Engineering Fellow, and obtained three degrees: a B.S. in physics with Final Honors, a B.S. in electrical engineering with Final Honors, and an A.B. in mathematics summa cum laude in 1975.[8] This was followed by graduate study, partially supported by a National Science Foundation Graduate Research Fellowship, at Cornell University in the group of Albert J. Sievers III.[9] Here he received an M.S. degree and a Ph.D. degree in physics in 1978 and 1982, respectively. His doctoral thesis was on vibrational relaxation dynamics of an IR-laser-excited molecular impurity mode in alkali halide lattices.[10] Throughout his school years, Moerner was a straight A student from 1963 to 1982, and won both the Dean's Award for Unusually Exceptional Academic Achievement as well as the Ethan A. H. Shepley Award for Outstanding Achievement when he graduated from college.</p>",
            "researchcareer": "<p>Moerner worked at the IBM Almaden Research Center in San Jose, California, as a Research Staff Member from 1981 to 1988, a Manager from 1988 to 1989, and Project Leader from 1989 to 1995. After an appointment as Visiting Guest Professor of Physical Chemistry at ETH Zurich (1993–1994), he assumed the Distinguished Chair in Physical Chemistry in the Department of Chemistry and Biochemistry at the University of California, San Diego, from 1995 to 1998. In 1997 he was named the Robert Burns Woodward Visiting Professor at Harvard University. His research group moved to Stanford University in 1998 where he became Professor of Chemistry (1998), Harry S. Mosher Professor (2003), and Professor, by courtesy, of Applied Physics (2005).[11][12][13] Moerner was appointed Department Chair for Chemistry from 2011 to 2014.[14] His current areas of research and interest include: single-molecule spectroscopy and super-resolution microscopy, physical chemistry, chemical physics, biophysics, nanoparticle trapping, nanophotonics, photorefractive polymers, and spectral hole-burning.[12][15] As of May 2014, Moerner was listed as a faculty advisor in 26 theses written by Stanford graduate students.[16] As of May 16, 2014, there are 386 publications listed in Moerner's full CV.</p> <p>Recent editorial and advisory boards Moerner has served on include: Member of the Board of Scientific Counselors for the National Institute of Biomedical Imaging and Bioengineering (NIBIB);[18] Advisory Board Member for the Institute of Atomic and Molecular Sciences, Academica Sinica, Taiwan;[19] Advisory Editorial Board Member for Chemical Physics Letters;[20] Advisory Board Member for the Center for Biomedical Imaging at Stanford.;[21] and Chair of the Stanford University Health and Safety Committee.</p>",
            "awardshonors": "<p>In normal microscopes the wavelength of light sets a limit to the level of detail possible. However this limitation can be circumvented by methods that make use of fluorescence, a phenomenon in which certain substances become luminous after having been exposed to light. Around 2000, Eric Betzig and William E. Moerner helped create a method in which fluorescence in individual molecules is steered by light. An image of very high resolution is achieved by combining images in which different molecules are activated. This makes it possible to track processes occurring inside living cells.</p>",
            "videoawards": {
                "title": "Nobel Laureate in chemistry William Moerner – Nobel Lectures in Uppsala 2014",
                "id": "https://www.youtube.com/embed/h1D8XwxR3ho",
                "info": "Public lecture at Uppsala University by 2014 Nobel Laureate in chemistry Professor William Moerner titled Single Molecules, SuperResolution Microscopy, and Molecular Dynamics in Solution."
            },
            "timeline": [
                {
                    "year": "1953",
                    "content": "William Moerner was born in Pleasanton, CA, USA."
                },
                {
                    "year": "1975",
                    "content": "William Moerner attended Washington University in St. Louis for undergraduate studies as an Alexander S. Langsdorf Engineering Fellow"
                },
                {
                    "year": "1978",
                    "content": "William Moerner received an M.S. degree and a Ph.D. degree in physics"
                },
                {
                    "year": "1984",
                    "content": "William Moerner was awarded National Winner of the Outstanding Young Professional Award"
                },
                {
                    "year": "1992",
                    "content": "William Moerner was also a Fellow of the Optical Society of America, "
                },
                {
                    "year": "1995",
                    "content": "William Moerner assumed the Distinguished Chair in Physical Chemistry in the Department of Chemistry and Biochemistry at the University of California, San Diego"
                },
                {
                    "year": "1998",
                    "content": "William Moerner became Professor of Chemistry at Stanford University "
                },
                {
                    "year": "2014",
                    "content": "William Moerner was awarded the Nobel Prize in Chemistry"
                }
            ],
            "books": [
                {
                    "name": "Persistent Spectral Hole-Burning: Science and Applications (Topics in Current Physics)",
                    "link": "https://www.amazon.com/Persistent-Spectral-Hole-Burning-Science-Applications/dp/364283292X"
                },
                {
                    "name": "Single-Molecule Optical Detection, Imaging and Spectroscopy",
                    "link": "https://www.amazon.com/Single-Molecule-Optical-Detection-Imaging-Spectroscopy/dp/3527293167"
                }
            ],
            "refs": [
                {
                    "name": "Foreword by the Guest Editors",
                    "link": "https://onlinelibrary.wiley.com/doi/10.1002/ijch.201090002"
                },
                {
                    "name": "Optical detection and spectroscopy of single molecules in a solid",
                    "link": "https://journals.aps.org/prl/abstract/10.1103/PhysRevLett.62.2535"
                },
                {
                    "name": "Springer Series in Chemical Physics",
                    "link": "https://catalogue.library.cern/literature/9xyxj-0qh66"
                },
                {
                    "name": "Professor W.E. Moerner wins the Nobel Prize in Chemistry.",
                    "link": "https://news.stanford.edu/2014/10/08/nobel-prize-stanford-chemist-w-e-moerner-brings-small-things-focus/"
                },
                {
                    "name": "Eagle Scout William E. Moerner Shares Nobel Prize in Chemistry",
                    "link": "https://www.scoutingnewsroom.org/blog/eagle-scout-william-e-moerner-shares-nobel-prize-chemistry/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/lindahl-13641-portrait-mini-2x.jpg",
            "title": "Tomas Lindahl",
            "category": "Chemistry",
            "year": "2015",
            "winnerof": "The Nobel Prize in Chemistry 2015",
            "born": " 28 January 1938, Stockholm, Sweden",
            "link": "tomas-lindahl",
            "atin": "Francis Crick Institute, Hertfordshire, United Kingdom; Clare Hall Laboratory, Hertfordshire, United Kingdom",
            "prizemotivation": "“for mechanistic studies of DNA repair”",
            "prizeshare": "1/3",
            "biography": "<p>Tomas Robert Lindahl FRS[3] FMedSci[5] (born 28 January 1938) is a Swedish-British scientist specialising in cancer research.[7] In 2015, he was awarded the Nobel Prize in Chemistry[8] jointly with American chemist Paul L. Modrich and Turkish chemist Aziz Sancar for mechanistic studies of DNA repair.</p>",
            "lifeedu": "<p>Lindahl was born in Kungsholmen, Stockholm, Sweden to Folke Robert Lindahl and Ethel Hulda Hultberg.[12] He received a PhD degree in 1967,[13] and an MD degree qualification in 1970, from the Karolinska Institutet in Stockholm.</p>",
            "researchcareer": "<p>After obtaining his research doctorate, Lindahl did postdoctoral research at Princeton University and Rockefeller University.[14] He was professor of medical chemistry at the University of Gothenburg 1978–82. After moving to the United Kingdom he joined the Imperial Cancer Research Fund (now Cancer Research UK) as a researcher in 1981.[14] From 1986 to 2005 he was the first Director of Cancer Research UK's Clare Hall Laboratories in Hertfordshire, since 2015 part of the Francis Crick Institute.[15] He continued to research there until 2009. He has contributed to many papers on DNA repair and the genetics of cancer.</p>",
            "awardshonors": "<p>Living cells have DNA molecules that carry an organism's genes. For the organism to live and develop, its DNA cannot change. DNA molecules are not completely stable, and they can be damaged. From the mid 1970s, through studies of bacteria, Tomas Lindahl showed how certain protein molecules, repair enzymes, remove and replace damaged parts of DNA. These discoveries have increased our understanding of how the living cell works, the causes of cancer and aging processes.</p>",
            "videoawards": {
                "title": "Tomas Lindahl: The intrinsic fragility of DNA",
                "id": "https://www.youtube.com/embed/t4MqUJcvGrY",
                "info": "Tomas Lindahl delivered his Nobel Lecture on Tuesday 8 December 2015, at the Aula Magna, Stockholm University"
            },
            "timeline": [
                {
                    "year": "1938",
                    "content": "Tomas Lindahl was born in Stockholm, Sweden."
                },
                {
                    "year": "1967",
                    "content": "Tomas Lindahl received a PhD degree in 1967."
                },
                {
                    "year": "1970",
                    "content": "Tomas Lindahl received an MD degree qualification in 1970, from the Karolinska Institutet in Stockholm."
                },
                {
                    "year": "1974",
                    "content": "Lindahl was elected an EMBO Member"
                },
                {
                    "year": "1978",
                    "content": "Tomas Lindahl was professor of medical chemistry at the University of Gothenburg"
                },
                {
                    "year": "1986",
                    "content": "Tomas Lindahl was the first Director of Cancer Research UK's Clare Hall Laboratories in Hertfordshire"
                },
                {
                    "year": "1988",
                    "content": "Lindahl was elected as Fellow of the Royal Society (FRS)"
                },
                {
                    "year": "2007",
                    "content": "Lindahl received the Royal Society's Royal Medal"
                },
                {
                    "year": "2010",
                    "content": "Lindahl was awarded the Copley Medal"
                },
                {
                    "year": "2015",
                    "content": "Lindahl shared the Nobel Prize in Chemistry"
                },
                {
                    "year": "2018",
                    "content": "Lindahl was elected a foreign associate of the National Academy of Sciences."
                }
            ],
            "books": [
                {
                    "name": "DNA Repair, Mutagenesis, and Other Responses to DNA Damage (Cold Spring Harbor Perspectives in Biology)",
                    "link": "https://www.amazon.com/Biological-Responses-DNA-Damage-Quantitative/dp/0879696060"
                }
            ],
            "refs": [
                {
                    "name": "Lindahl, Tomas Robert: EC/1988/20",
                    "link": "https://web.archive.org/web/20190710061326/https://collections.royalsociety.org/DServe.exe?dsqIni=Dserve.ini&dsqApp=Archive&dsqDb=Catalog&dsqCmd=show.tcl&dsqSearch=(RefNo==%27EC/1988/20%27)"
                },
                {
                    "name": "Dr Tomas Lindahl FMedSci FRS",
                    "link": "https://web.archive.org/web/20150922225130/https://royalsociety.org/people/tomas-lindahl-11820/"
                },
                {
                    "name": "Dr Tomas Lindahl FRS FMedSci",
                    "link": "https://web.archive.org/web/20151008205352/http://www.acmedsci.ac.uk/fellows/fellows-directory/ordinary-fellows/dr-tomas-lindahl/"
                },
                {
                    "name": "My Journey to DNA Repair",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4357663/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/modrich-13642-portrait-mini-2x.jpg",
            "title": "Paul Modrich",
            "category": "Chemistry",
            "year": "2015",
            "winnerof": "The Nobel Prize in Chemistry 2015",
            "born": "13 June 1946, Raton, NM, USA",
            "link": "paul-modrich",
            "atin": "Howard Hughes Medical Institute, Durham, NC, USA; Duke University School of Medicine, Durham, NC, USA",
            "prizemotivation": "“for mechanistic studies of DNA repair”",
            "prizeshare": "1/3",
            "biography": "<p>Paul Lawrence Modrich (born June 13, 1946) is an American biochemist, James B. Duke Professor of Biochemistry at Duke University and Investigator at the Howard Hughes Medical Institute. He is known for his research on DNA mismatch repair.[1] Modrich received the Nobel Prize in Chemistry 2015, jointly with Aziz Sancar and Tomas Lindahl.</p>",
            "lifeedu": "<p>Modrich was born on June 13, 1946, in Raton, New Mexico to Laurence Modrich and Margaret McTurk.[4] He has a younger brother Dave.[5] His father was a biology teacher and coach for basketball, football and tennis at Raton High School where he graduated in 1964.[5] Modrich is of Croatian, Montenegrin, German and Scottish (Gaelic)[6] origin. His paternal grandfather, of Croatian descent,[7] is probably from the small village of Modrići near Zadar,[8] and grandmother of Montenegrin descent, both immigrated to the United States from coastal Croatia in the late 19th century.[4][9] His maternal family is of mixed German and Scotch-Irish descent.[4] Modrich married fellow scientist Vickers Burdett in 1980.</p> <p>Modrich obtained a B.S. degree from the Massachusetts Institute of Technology in 1968 and subsequently a Ph.D. degree from Stanford University in 1973. He continued his research as a postdoc in the lab of Charles C. Richardson at Harvard Medical School for a year (1973–1974).</p>",
            "researchcareer": "<p>Modrich became an assistant professor at the chemistry department of University of California, Berkeley in 1974.[4] He joined Duke University's faculty in 1976 and has been a Howard Hughes Investigator since 1995. He works primarily on strand-directed mismatch repair. His lab demonstrated how DNA mismatch repair serves as a copyeditor to prevent errors from DNA polymerase. Matthew Meselson previously proposed the existence of recognition of mismatches. Modrich performed biochemical experiments to study mismatch repair in E. coli.[11] They later searched for proteins associated with mismatch repair in humans.</p>",
            "awardshonors": "<p>Living cells have DNA molecules that carry an organism's genes. For the organism to live and develop, its DNA cannot change. DNA molecules are not completely stable, and they can be damaged. In 1989, through studies of bacterial viruses, Modrich showed how methyl groups attached to the DNA molecule act as signals for repairing incorrect replications of DNA. These discoveries have increased our understanding of how the living cell works, the causes of cancer and about aging processes.</p>",
            "videoawards": {
                "title": "Paul Modrich: Mechanisms in E. coli and human mismatch repair",
                "id": "https://www.youtube.com/embed/ggIOSLL7ACw",
                "info": "Paul Modrich delivered his Nobel Lecture on Tuesday 8 December 2015, at the Aula Magna, Stockholm University. "
            },
            "timeline": [
                {
                    "year": "1946",
                    "content": "Paul Modrich was born in Raton, NM, USA."
                },
                {
                    "year": "1964",
                    "content": "Paul Modrich graduated from Raton High School."
                },
                {
                    "year": "1968",
                    "content": "Modrich obtained a B.S. degree from the Massachusetts Institute of Technology."
                },
                {
                    "year": "1973",
                    "content": "Modrich obtained a Ph.D. degree from Stanford University."
                },
                {
                    "year": "1974",
                    "content": "Modrich became an assistant professor at the chemistry department of University of California, Berkeley."
                },
                {
                    "year": "1983",
                    "content": "Modrich was awarded the Pfizer Award in Enzyme Chemistry"
                },
                {
                    "year": "2000",
                    "content": "Modrich was awarded an american Cancer Society Medal of Hono"
                },
                {
                    "year": "2015",
                    "content": "Henderson was awarded the 2015 Nobel Prize in Chemistry"
                }
            ],
            "books": [
                {
                    "name": "DNA Repair, Part B (ISSN Book 409)",
                    "link": "https://www.amazon.com/DNA-Repair-Part-Methods-Enzymology/dp/012182814X"
                },
                {
                    "name": "DNA Repair, Part A (ISSN Book 408)",
                    "link": "https://www.amazon.com/Repair-Part-Methods-Enzymology-Book-ebook/dp/B000W0R95M"
                },
                {
                    "name": "Encyclopedia of Biological Chemistry ",
                    "link": "https://www.amazon.com/Encyclopedia-Biological-Chemistry-William-Lennarz/dp/0124437109"
                }
            ],
            "refs": [
                {
                    "name": "Paul Modrich Awarded 2015 Nobel Prize in Chemistry",
                    "link": "https://www.hhmi.org/news/paul-modrich-awarded-2015-nobel-prize-chemistry"
                },
                {
                    "name": "Nobel Prize in Chemistry Awarded to Tomas Lindahl, Paul Modrich and Aziz Sancar for DNA Studies",
                    "link": "https://www.nytimes.com/2015/10/08/science/tomas-lindahl-paul-modrich-aziz-sancarn-nobel-chemistry.html"
                },
                {
                    "name": "Paul Modrich - Biographical",
                    "link": "https://www.nobelprize.org/prizes/chemistry/2015/modrich/biographical/"
                },
                {
                    "name": "Nobelovac Modrich za tportal: Djed mi je bio Hrvat",
                    "link": "https://www.tportal.hr/vijesti/clanak/nobelovac-modrich-za-tportal-djed-mi-je-bio-hrvat-20151026"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/allison-57914-portrait-mini-2x.jpg",
            "title": "James P. Allison",
            "category": "Medicine",
            "year": "2018",
            "winnerof": "The Nobel Prize in Medicine 2018",
            "born": "7 August 1948, Alice, TX, USA",
            "link": "james-allison",
            "atin": "Parker Institute for Cancer Immunotherapy, San Francisco, CA, USA; University of Texas MD Anderson Cancer Center, Houston, TX, USA",
            "prizemotivation": "“for their discovery of cancer therapy by inhibition of negative immune regulation”",
            "prizeshare": "1/2",
            "biography": "<p>James Patrick Allison (born August 7, 1948)[1] is an American immunologist and Nobel laureate who holds the position of professor and chair of immunology and executive director of immunotherapy platform at the MD Anderson Cancer Center at the University of Texas.</p> <p>His discoveries have led to new cancer treatments for the deadliest cancers. He is also the director of the Cancer Research Institute (CRI) scientific advisory council. He has a longstanding interest in mechanisms of T-cell development and activation, the development of novel strategies for tumor immunotherapy, and is recognized as one of the first people to isolate the T-cell antigen receptor complex protein.</p> <p>In 2014, he was awarded the Breakthrough Prize in Life Sciences; in 2018, he shared the Nobel Prize in Physiology or Medicine with Tasuku Honjo.</p>",
            "lifeedu": "<p>Allison was born on August 7, 1948, in Alice, Texas, the youngest of three sons of Constance Kalula (Lynn) and Albert Murphy Allison.[9] He was inspired by his eighth-grade math teacher to pursue a career in science, spending a summer in a National Science Foundation–funded summer science-training program at the University of Texas, Austin, and completing high-school biology by correspondence course at Alice High School.[10][11] Allison earned a Bachelor of Science degree in microbiology from University of Texas, Austin, in 1969, where he was a member of Delta Kappa Epsilon fraternity. He earned his doctor of philosophy degree in biological science in 1973, also from UT Austin, as a student of G. Barrie Kitto.</p>",
            "researchcareer": "<p>From 1974 to 1977, Allison worked as postdoctoral fellow at Scripps Clinic and Research Foundation in California. Then he worked as assistant biochemist and assistant professor at MD Anderson to 1984.[14] He was appointed a professor of immunology and director of the Cancer Research Laboratory at the University of California, Berkeley in 1985 and was concurrently appointed professor at the University of California, San Francisco from 1997.</p> <p>In 2004, he moved to the Memorial Sloan-Kettering Cancer Center (MSKCC) in New York City to become the director of the Ludwig Center for Cancer Immunotherapy and the chair of the immunology program as well as the Koch chair in immunologic studies and attending immunologist at the Memorial Sloan-Kettering Cancer Center. He was a professor of Weill Cornell Medicine and co-chair of the Department of Graduate Program in Immunology and Microbial Pathogenesis at Weill Cornell Graduate School of Medical Sciences from 2004 to 2012, and also a Howard Hughes Medical Institute (HHMI) investigator until 2012, when he left to join the M. D. Anderson Cancer Center in 2012. Since 2012 he has been chair of immunology at M.D. Anderson.</p> <p>He is a member of the National Academy of Sciences and the National Academy of Medicine (formerly Institute of Medicine), and is a fellow of the American Academy of Microbiology and the American Association for the Advancement of Science. He is director of the Cancer Research Institute scientific advisory council. Previously, he served as president of the American Association of Immunologists.[citation needed] He is on the Research Advisory Board of Candel Therapeutics[16] and Lytix Biopharma.</p> <p>Allison's research is in molecular immunology of the T-cell antigen receptor complex, co-stimulatory receptors, and other molecules involved in T-cell activation. He is particularly interested in finding signals that lead to differentiation of naive T-cells and also those that determine whether antigen receptor engagement will lead to functional activation or inactivation of T-cells. Once defined, the basic studies are used to develop new strategies for the treatment of autoimmune diseases and immunotherapy of cancer. Most recently he has been interested in understanding the immune responses in cancer patients who respond to immunotherapy. He established the immunotherapy platform at MD Anderson Cancer Center to study immune responses in cancer patients.</p>",
            "awardshonors": "<p>Cancer kills millions of people every year and is one of humanity’s greatest health challenges. By stimulating the inherent ability of our immune system to attack tumor cells James Allison and Tasuku Honjo have established an entirely new principle for cancer therapy. In 1994–1995, Allison studied a known protein that functions as a brake on the immune system. He realized the potential of releasing the brake and thereby unleashing our immune cells to attack tumors. He then developed this concept into a new approach for treating patients.</p>",
            "videoawards": {
                "title": "Nobel Lecture: James Allison, Nobel Prize in Physiology or Medicine 2018",
                "id": "https://www.youtube.com/embed/0kuh7G9CP9Y",
                "info": "James Allison was introduced by Edvard Smith, Professor of Molecular Genetics and member of the Nobel committee for the Nobel Prize in Physiology or Medicine."
            },
            "timeline": [
                {
                    "year": "1948",
                    "content": "James Allison was born in Alice, TX, USA."
                },
                {
                    "year": "1973",
                    "content": "James Allison earned his doctor of philosophy degree in biological science"
                },
                {
                    "year": "1984",
                    "content": "James Allison worked as assistant biochemist and assistant professor at MD Anderson"
                },
                {
                    "year": "2004",
                    "content": "James Allison become the director of the Ludwig Center for Cancer Immunotherapy"
                },
                {
                    "year": "2011",
                    "content": "Allison won the Jacob Heskel Gabbay Award for Biotechnology and Medicine"
                },
                {
                    "year": "2012",
                    "content": "James Allison was a professor of Weill Cornell Medicine and co-chair of the Department of Graduate Program in Immunology and Microbial Pathogenesis"
                },
                {
                    "year": "2013",
                    "content": "James Allison shared the Novartis Prize for Clinical Immunology."
                },
                {
                    "year": "2014",
                    "content": "James Allison shared the first Tang Prize in Biopharmaceutical Science with Tasuku Honjo"
                },
                {
                    "year": "2017",
                    "content": "James Allison received the Wolf Prize in Medicine,"
                },
                {
                    "year": "2018",
                    "content": "James Allison was jointly awarded the Nobel Prize in Physiology or Medicine"
                }
            ],
            "books": [
                {
                    "name": "Hydroxyapatite and Related Materials",
                    "link": "https://www.amazon.com/Hydroxyapatite-Related-Materials-Paul-Brown/dp/0849347505"
                },
                {
                    "name": "Annual Review of Neuroscience 2007",
                    "link": "https://www.amazon.com/Annual-Review-Neuroscience-Steven-Hyman/dp/0824324293"
                },
                {
                    "name": "American Promise 3e Volume A & Interesting Narrative of the Life of Olaudah Equiano",
                    "link": "https://www.amazon.com/American-Promise-Interesting-Narrative-Olauda/dp/0312432070"
                },
                {
                    "name": "American Promise 3e Volume 1 and Interesting Narrative of the Life of Olauda: Equiano",
                    "link": "https://www.amazon.com/American-Promise-Interesting-Narrative-Olauda/dp/0312432070"
                }
            ],
            "refs": [
                {
                    "name": "First Tang Prize for Biopharmaceutical Science Awarded to James P. Allison, PhD, and Tasuku Honjo, MD, PhD",
                    "link": "https://www.tang-prize.org/en/media_detail.php?cat=24&id=396"
                },
                {
                    "name": "Unleashing the immune system to combat cancer | The Lasker Foundation",
                    "link": "https://laskerfoundation.org/winners/unleashing-the-immune-system-to-combat-cancer/"
                },
                {
                    "name": "Raising the Tail",
                    "link": "https://alcalde.texasexes.org/2014/05/raising-the-tail/"
                },
                {
                    "name": "2014 Tang Prize in Biopharmaceutical Science",
                    "link": "https://www.tang-prize.org/en/owner.php?cat=11&y=2"
                },
                {
                    "name": "James P Allison and Tasuku Honjo win Nobel prize for medicine",
                    "link": "https://www.theguardian.com/science/2018/oct/01/james-p-allison-and-tasuku-honjo-win-nobel-prize-for-medicine"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/ratcliffe-99995-portrait-mini-2x.jpg",
            "title": "Sir Peter J. Ratcliffe",
            "category": "Medicine",
            "year": "2019",
            "winnerof": "The Nobel Prize in Medicine 2019",
            "born": "14 May 1954, Lancashire, United Kingdom",
            "link": "peter-ratcliffe",
            "atin": "University of Oxford, Oxford, United Kingdom; Francis Crick Institute, London, United Kingdom",
            "prizemotivation": "“for their discoveries of how cells sense and adapt to oxygen availability”",
            "prizeshare": "1/3",
            "biography": "<p>Sir Peter John Ratcliffe, FRS, FMedSci (born 14 May 1954) is a British Nobel Laureate physician-scientist who is trained as a nephrologist.[1][2][3] He was a practising clinician at the John Radcliffe Hospital, Oxford and Nuffield Professor of Clinical Medicine and head of the Nuffield Department of Clinical Medicine at the University of Oxford from 2004 to 2016. He has been a Fellow of Magdalen College, Oxford since 2004. In 2016 he became Clinical Research Director at the Francis Crick Institute,[4] retaining a position at Oxford as member of the Ludwig Institute of Cancer Research and director of the Target Discovery Institute, University of Oxford.</p> <p>Ratcliffe is best known for his work on cellular reactions to hypoxia, for which he shared the 2019 Nobel Prize in Physiology or Medicine with William Kaelin Jr. and Gregg L. Semenza.</p>",
            "lifeedu": "<p>Ratcliffe was born in Lancashire[8] on 14 May 1954, to William Ratcliffe and Alice Margaret Ratcliffe.[9] He attended Lancaster Royal Grammar School from 1965 to 1972.</p> <p>He won an open scholarship to Gonville and Caius College, Cambridge in 1972 to study Medicine at the University of Cambridge[11] and then completed his MB BChir medical degree with distinction at St Bartholomew's Hospital Medical College in 1978.</p> <p>Ratcliffe then trained in renal medicine at Oxford University, focusing on renal oxygenation.[13] He earned a higher MD degree from University of Cambridge in 1987.</p>",
            "researchcareer": "<p>In 1990, Ratcliffe received a Wellcome Trust Senior Fellowship to study cellular responses to hypoxia from low oxygen levels in the blood.[12][15] From 1992 to 2004 he was senior research fellow in clinical medicine at Jesus College, Oxford.[16] In 2002, Ratcliffe was accepted into the Academy of Medical Sciences and was appointed the following year the Nuffield Professor and head of the Nuffield Department of Clinical Medicine at Oxford.</p> <p>In 1989, Ratcliffe established a laboratory in Oxford University's Nuffield Department of Medicine to explore the regulation of erythropoietin (EPO), a hormone released by the kidneys and responsible for stimulating the production of red blood cells. EPO was known to be produced by the kidneys in response to low oxygen levels, and Ratcliffe's work looked to understand the mechanisms of how the kidneys detected hypoxia (low oxygen levels in the blood) to trigger EPO production. From his studies, Ratcliffe discovered that the mRNA from kidneys that were part of the EPO production pathway that were capable of detecting hypoxia was also present in several other organs, both human and animal, including the spleen, brain, and testes.[18] His group found that cells from these organs could switch on EPO production when deprived of oxygen.[17] Further, Ratcliffe was able to modify other cells using the identified mRNA to give these cells oxygen-sensing capabilities.</p> <p>Building on these discoveries, the Ratcliffe group, along with joint studies with William Kaelin and Gregg Semenza, helped to uncover a detailed molecular chain of events that cells use to sense oxygen. A specific step identified was the binding of proteins expressed by the Von Hippel–Lindau tumor suppressor gene (VHL) to hypoxia-inducible factors (HIF), a transcription factor which trans-activates the EPO gene. Ratcliffe found that the VHL protein can bind a hydroxylated residues of HIF when oxygen is present at acceptable levels; the VHL protein then ubiquitylates the HIF protein which ultimately leads to the HIF protein's destruction. When oxygen levels fall, oxygen-requiring HIF hydroxylase enzymes, PHD1, 2 and 3 no longer act and VHL does not bind HIF, allowing HIF to remain and activate the EPO gene. This is a process that takes minutes to complete allowing the body to react quickly to hypoxia.</p> <p>This same pathway is also switched on in many cancer tumours, allowing them to create new blood vessels to sustain their growth. Much of the current understanding of hypoxia has emerged from the laboratory of Ratcliffe.[13] The understanding of the molecular pathway of EPO production from hypoxia has led to the development of drugs that block VHL from binding with HIF to help treat patients with anaemia and kidney failure.</p>",
            "awardshonors": "<p>Animals need oxygen for the conversion of food into useful energy. The importance of oxygen has been understood for centuries, but how cells adapt to changes in levels of oxygen has long been unknown. William Kaelin, Peter Ratcliffe, and Gregg Semenza discovered how cells can sense and adapt to changing oxygen availability. During the 1990s they identified a molecular machinery that regulates the activity of genes in response to varying levels of oxygen. The discoveries may lead to new treatments of anemia, cancer and many other diseases.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Sir Peter J. Ratcliffe, Nobel Prize in Physiology or Medicine 2019",
                "id": "https://www.youtube.com/embed/-Q0OGLCzKEE",
                "info": "Sir Peter J. Ratcliff delivered his Nobel Lecture on 7 December 2018 at Aula Medica, Karolinska Institutet in Stockholm. He was introduced by Professor Patrik Ernfors."
            },
            "timeline": [
                {
                    "year": "1954",
                    "content": "Sir Peter J. Ratcliffe was born in Lancashire, United Kingdom."
                },
                {
                    "year": "1972",
                    "content": "Sir Peter J. Ratcliffe won an open scholarship to Gonville and Caius College, Cambridge"
                },
                {
                    "year": "1978",
                    "content": "Sir Peter J. Ratcliffe completed his MB BChir medical degree with distinction at St Bartholomew's Hospital Medical College"
                },
                {
                    "year": "1987",
                    "content": "Sir Peter J. Ratcliffe earned a higher MD degree from University of Cambridge"
                },
                {
                    "year": "1990",
                    "content": "Ratcliffe received a Wellcome Trust Senior Fellowship"
                },
                {
                    "year": "2002",
                    "content": "Ratcliffe was accepted into the Academy of Medical Sciences and was appointed the following year the Nuffield Professor and head of the Nuffield Department of Clinical Medicine at Oxford."
                },
                {
                    "year": "2010",
                    "content": "Ratcliffe was awarded The Canada Gairdner International Award"
                },
                {
                    "year": "2014",
                    "content": "Ratcliffe was knighted in the 2014 New Year Honours for services to clinical medicine."
                },
                {
                    "year": "2019",
                    "content": "Ratcliffe was awarded the 2019 Nobel Prize in Physiology or Medicine"
                }
            ],
            "books": [
                {
                    "name": "Eye of the Storm: Twenty-Five Years in Action with the SAS ",
                    "link": "https://www.amazon.com/Eye-Storm-Twenty-five-Years-Action/dp/1843170523"
                },
                {
                    "name": "Poem for the Day One Paperback",
                    "link": "https://www.amazon.com/POEM-DAY-ONE-Nicholas-Albery/dp/185619499X"
                },
                {
                    "name": "Race Ethnicity And Difference: Imagining The Inclusive Society: Imagining the Inclusive Society",
                    "link": "https://www.amazon.com/Race-Ethnicity-difference-Imagining-Inclusive/dp/0335210953"
                },
                {
                    "name": "Fantastic Four (1961-1998) Annual #25 (Fantastic Four (1961-1996))",
                    "link": "https://www.amazon.com/Fantastic-Four-1961-1998-Annual-1961-1996-ebook/dp/B00ZO2356K"
                }
            ],
            "refs": [
                {
                    "name": "Peter Ratcliffe - Hypoxia Biology Laboratory",
                    "link": "https://www.crick.ac.uk/research/find-a-researcher/peter-ratcliffe"
                },
                {
                    "name": "Biologists who decoded how cells sense oxygen win medicine Nobel",
                    "link": "https://www.nature.com/articles/d41586-019-02963-0"
                },
                {
                    "name": "Nobel Prize in Medicine Awarded for Research on How Cells Manage Oxygen",
                    "link": "https://www.nytimes.com/2019/10/07/health/nobel-prize-medicine.html"
                },
                {
                    "name": "Cambridge alumnus Sir Peter Ratcliffe awarded 2019 Nobel Prize in Physiology or Medicine",
                    "link": "https://www.cam.ac.uk/research/news/cambridge-alumnus-sir-peter-ratcliffe-awarded-2019-nobel-prize-in-physiology-or-medicine"
                },
                {
                    "name": "Sir Peter J Ratcliffe wins the Nobel Prize in Medicine 2019",
                    "link": "https://www.ox.ac.uk/news/2019-10-07-sir-peter-j-ratcliffe-wins-nobel-prize-medicine-2019"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/kaelin-101333-portrait-mini-2x.jpg",
            "title": "William G. Kaelin Jr",
            "category": "Medicine",
            "year": "2019",
            "winnerof": "The Nobel Prize in Medicine 2019",
            "born": "23 November 1957, New York, NY, USA",
            "link": "william-kaelin",
            "atin": "Harvard Medical School, Boston, MA, USA; Howard Hughes Medical Institute, Chevy Chase, MD, USA; Dana-Farber Cancer Institute, Boston, MA, USA; Brigham and Women's Hospital, Boston, MA, USA",
            "prizemotivation": "“for their discoveries of how cells sense and adapt to oxygen availability”",
            "prizeshare": "1/3",
            "biography": "<p>William G. Kaelin Jr. (born November 23, 1957) is an American Nobel laureate physician-scientist. He is a professor of medicine at Harvard University and the Dana–Farber Cancer Institute. His laboratory studies tumor suppressor proteins. In 2016, Kaelin received the Albert Lasker Award for Basic Medical Research and the AACR Princess Takamatsu Award.[2][3] He also won the Nobel Prize in Physiology or Medicine in 2019 along with Peter J. Ratcliffe and Gregg L. Semenza.</p>",
            "lifeedu": "<p>Kaelin was born in New York City on November 23, 1957.[6] Kaelin earned his bachelor's degree in mathematics and chemistry at Duke University, and stayed to attain an MD, graduating in 1982. He did his residency in internal medicine at Johns Hopkins School of Medicine and his fellowship in oncology at Dana–Farber Cancer Institute (DFCI). After deciding as an undergraduate that research was not a strength of his, at DFCI he did research in the lab of David Livingston, where he found success in the study of retinoblastoma.[1] In 1992, he set up his own lab at DFCI down the hall from Livingston's where he investigated hereditary forms of cancer such as von Hippel–Lindau disease. He became a professor at Harvard Medical School in 2002.</p>",
            "researchcareer": "<p>He became assistant director of Basic Science at the Dana–Farber/Harvard Cancer Center in 2008. His research at Dana–Farber has focused on understanding the role of mutations in tumor suppressor genes in cancer development. His major work has been on the retinoblastoma, von Hippel–Lindau, and p53 tumor suppressor genes.</p> <p>His work has been funded by the National Institutes of Health, American Cancer Society, Doris Duke Charitable Foundation and others.</p> <p>He serves as vice-chair of Scientific Programs on the Damon Runyon Cancer Research Foundation Board of Directors and Chair of the Damon Runyon Physician-Scientist Training Award selection committee and is a member of the board of directors at Eli Lilly[7] and the Stand Up to Cancer scientific advisory committee.</p> <p>Following his post-doctorate, Kaelin set up a laboratory at Dana-Farber in 1993 to continue his research on tumor suppression. He had become interested in Von Hippel–Lindau disease (VHL). VHL tumors, caused by gene mutation, were known to be angiogenic, creating blood vessels that secreted erythropoietin (EPO), a hormone known to be part of the body's mechanic to react to hypoxia, or low oxygen levels in the blood. Kaelin hypothesized that there may be a connection between the formation of VHL tumors and the deficiency of the body to detect oxygen.[10] Kaelin's research found that in VHL subjects, there are genes that express the formation of a protein critical in the EPO process, but which the mutation suppressed. Kaelin's work aligned with that of Peter J. Ratcliffe and Gregg Semenza who separately had identified a two-part protein, hypoxia-inducible factors (HIF) that was essential to EPO production and which was triggered by oxygen levels in the blood. Kaelin's work found that the VHL protein would help regulate the HIF, and in subjects where the VHL proteins were not present, the HIF would overproduce EPO and lead to cancer.[11] The combined work of Kaelin, Ratcliffe, and Semenza identified the pathway of how cells detect and react to oxygen levels in the blood, and have led to the development of drugs to help patients with anaemia and kidney failure.</p>",
            "awardshonors": "<p>Animals need oxygen for the conversion of food into useful energy. The importance of oxygen has been understood for centuries, but how cells adapt to changes in levels of oxygen has long been unknown. William Kaelin, Peter Ratcliffe, and Gregg Semenza discovered how cells can sense and adapt to changing oxygen availability. During the 1990s they identified a molecular machinery that regulates the activity of genes in response to varying levels of oxygen. The discoveries may lead to new treatments of anemia, cancer and many other diseases.</p>",
            "videoawards": {
                "title": "Nobel Lecture: William G. Kaelin Jr, Nobel Prize in Physiology or Medicine 2019",
                "id": "https://www.youtube.com/embed/d1IJFf_bhWM",
                "info": "William G. Kaelin delivered his Nobel Lecture on 7 December 2018 at Aula Medica, Karolinska Institutet in Stockholm. He was introduced by Professor Patrik Ernfors."
            },
            "timeline": [
                {
                    "year": "1957",
                    "content": "William G. Kaelin Houghton was born in New York, NY, USA."
                },
                {
                    "year": "1982",
                    "content": "Kaelin earned his bachelor's degree in mathematics and chemistry at Duke University, and stayed to attain an MD"
                },
                {
                    "year": "1992",
                    "content": "Kaelin set up his own lab at DFCI down the hall from Livingston's"
                },
                {
                    "year": "2002",
                    "content": "Kaelin became a professor at Harvard Medical School"
                },
                {
                    "year": "2008",
                    "content": "Kaelin became assistant director of Basic Science at the Dana–Farber/Harvard Cancer Center"
                },
                {
                    "year": "2010",
                    "content": "Kaelin has received Canada Gairdner International Award (2010)"
                },
                {
                    "year": "2014",
                    "content": "Kaelin has received Steven C. Beering Award"
                },
                {
                    "year": "2019",
                    "content": "Kaelin was awarded the 2019 Nobel Prize in Physiology or Medicine"
                }
            ],
            "refs": [
                {
                    "name": " Duke University School of Medicine",
                    "link": "https://en.wikipedia.org/wiki/Duke_University_School_of_Medicine"
                },
                {
                    "name": "William G. Kaelin Jr. and Gregg L. Semenza receive the 2012 ASCI/Stanley J. Korsmeyer Award",
                    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3314483/"
                },
                {
                    "name": "Steven C. Beering Award",
                    "link": "https://faculty.medicine.iu.edu/advance-your-career/awards/steven-c-beering-award/"
                },
                {
                    "name": "William G. Kaelin Jr., MD Class of 2014",
                    "link": "https://www.aacr.org/professionals/membership/aacr-academy/fellows"
                },
                {
                    "name": "William G. Kaelin, Jr., MD, receives Princess Takamatsu award from AACR",
                    "link": "https://www.dana-farber.org/newsroom/news-releases/2016/william-g--kaelin--jr---md--receives-princess-takamatsu-award-from-aacr/"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/houghton-111770-portrait-mini-2x.jpg",
            "title": "Michael Houghton",
            "category": "Medicine",
            "year": "2020",
            "winnerof": "The Nobel Prize in Medicine 2020",
            "born": "1949, United Kingdom",
            "link": "michael-houghton",
            "atin": "University of Alberta, Edmonton, Canada",
            "prizemotivation": "“for the discovery of Hepatitis C virus”",
            "prizeshare": "1/3",
            "biography": "<p>Sir Michael Houghton (born 1949) is a British scientist and Nobel Prize laureate. Along with Qui-Lim Choo, George Kuo and Daniel W. Bradley, he co-discovered Hepatitis C in 1989.[1] He also co-discovered the Hepatitis D genome in 1986.[2] The discovery of the Hepatitis C virus (HCV) led to the rapid development of diagnostic reagents to detect HCV in blood supplies, which has reduced the risk of acquiring HCV through blood transfusion from one in three to about one in two million.[3][4] It is estimated that antibody testing has prevented at least 40,000 new infections per year in the US alone and many more worldwide.</p> <p>Houghton is currently Canada Excellence Research Chair in Virology and Li Ka Shing Professor of Virology at the University of Alberta, where he is also director of the Li Ka Shing Applied Virology Institute.[6] He is the co-recipient of the 2020 Nobel Prize in Physiology or Medicine along with Harvey J. Alter and Charles M. Rice.</p>",
            "lifeedu": "<p>Born in the United Kingdom in 1949, his father was a truck driver and union official.[5] He was educated at Alleyn's School.[9] At the age of 17 he became inspired to become a microbiologist after reading about Louis Pasteur.[10][11] Houghton won a scholarship to study at the University of East Anglia, graduating with a lower second class honours degree in biological sciences in 1972,[12] and subsequently completed his PhD degree in biochemistry at King's College London in 1977.</p>",
            "researchcareer": "<p>Houghton joined G. D. Searle & Company before moving to Chiron Corporation in 1982. It was at Chiron that Houghton together with colleagues Qui-Lim Choo and George Kuo, and Daniel W. Bradley from the Centers for Disease Control and Prevention, first discovered evidence for HCV.</p> <p>Houghton was co-author of a series of seminal studies published in 1989 and 1990 that identified hepatitis C antibodies in blood, particularly among patients at higher risk of contracting the disease, including those who had received blood transfusions.[15][16][17][18] This work led to the development of a blood screening test in 1990; widespread blood screening that began in 1992 with the development of a more sensitive test has since virtually eliminated hepatitis C contamination of donated blood supplies in Canada.[19][20] In other studies published during the same period, Houghton and collaborators linked hepatitis C with liver cancer.</p> <p><In 2013, Houghton's team at the University of Alberta showed that a vaccine derived from a single strain of Hepatitis C was effective against all strains of the virus.[24][25] As of 2020 the vaccine was in pre-clinical trials./p>",
            "awardshonors": "<p>Hepatitis is a group of diseases that cause inflammation of the liver. It can be caused by different viruses that are transmitted through blood. After Harvey Alter had demonstrated that a previously unknown virus transmitted the disease, Michael Houghton and his colleagues were able to isolate the virus’s genome in 1989. The virus turned out to be an RNA virus from the Flavivirus family and was given the name the hepatitis C virus. The finding was an important step in developing blood tests and new medications that have saved millions of lives.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Michael Houghton, Nobel Prize in Physiology or Medicine 2020",
                "id": "https://www.youtube.com/embed/_Z7Qf3tf6Lw",
                "info": "Michael Houghton delivered his Nobel Lecture on 7 December 2020. He was introduced by Professor Maria Masucci."
            },
            "timeline": [
                {
                    "year": "1949",
                    "content": "Michael Houghton was born in United Kingdom."
                },
                {
                    "year": "1965",
                    "content": "Michael Houghton became inspired to become a microbiologist"
                },
                {
                    "year": "1977",
                    "content": "Michael Houghton completed his PhD degree in biochemistry at King's College London in 1977."
                },
                {
                    "year": "1982",
                    "content": "Houghton joined G. D. Searle & Company before moving to Chiron Corporation"
                },
                {
                    "year": "1992",
                    "content": "Houghton has received  Karl Landsteiner Memorial Award"
                },
                {
                    "year": "2000",
                    "content": "Houghton has received Lasker Award"
                },
                {
                    "year": "2013",
                    "content": "Houghton became the first person to decline the $100,000 Gairdner Foundation International Award stating"
                },
                {
                    "year": "2020",
                    "content": "Houghton was awarded the 2020 Nobel Prize in Physiology or Medicine"
                }
            ],
            "books": [
                {
                    "name": "The Future of Audit: Keeping Capital Markets Efficient",
                    "link": "https://www.amazon.com/Future-Audit-Keeping-Capital-Efficient/dp/1921666501"
                },
                {
                    "name": "Give Me a Clue",
                    "link": "https://www.amazon.com/Give-Theodore-Richard-Venezky-Clymer/dp/0663387205"
                }
            ],
            "refs": [
                {
                    "name": "Opinion: Nobel-worthy discovery right in our backyard",
                    "link": "https://chrcrm.org/en/node/6048"
                },
                {
                    "name": "Science world abuzz as virologist turns down Gairdner award",
                    "link": "https://www.theglobeandmail.com/technology/science/science-world-abuzz-as-virologist-turns-down-gairdner-award/article10052360/"
                },
                {
                    "name": "Pioneers of Medicine Without a Nobel Prize",
                    "link": "https://www.alleyns.org.uk/alumni-development/news-events/news-detail/~board/alumni-and-development/post/congratulations-to-alumnus-professor-michael-houghton-2020-nobel-prize-laureate"
                },
                {
                    "name": "MMI Faculty – Michael Houghton, PhD",
                    "link": "https://www.alleyns.org.uk/alumni-development/news-events/news-detail/~board/alumni-and-development/post/congratulations-to-alumnus-professor-michael-houghton-2020-nobel-prize-laureate"
                },
                {
                    "name": "Michael Houghton, PhD",
                    "link": "https://chrcrm.org/en/rotm/michael-houghton-phd"
                }
            ]
        },
        {
            "thumburl": "./images/thumb/alter-111765-portrait-mini-2x.jpg",
            "title": "Harvey J. Alter",
            "category": "Medicine",
            "year": "2020",
            "winnerof": "The Nobel Prize in Medicine 2020",
            "born": " 12 September 1935, New York, NY, USA",
            "link": "harvey-alter",
            "atin": "National Institutes of Health, Bethesda, MD, USA",
            "prizemotivation": "“for the discovery of Hepatitis C virus”",
            "prizeshare": "1/3",
            "biography": "<p>Harvey James Alter (born September 12, 1935) is an American medical researcher, virologist, physician and Nobel Prize laureate, who is best known for his work that led to the discovery of the hepatitis C virus.[1] Alter is the former chief of the infectious disease section and the associate director for research of the Department of Transfusion Medicine at the Warren Grant Magnuson Clinical Center in the National Institutes of Health (NIH) in Bethesda, Maryland. In the mid-1970s, Alter and his research team demonstrated that most post-transfusion hepatitis cases were not due to hepatitis A or hepatitis B viruses. Working independently, Alter and Edward Tabor, a scientist at the U.S. Food and Drug Administration, proved through transmission studies in chimpanzees that a new form of hepatitis, initially called \"non-A, non-B hepatitis\" caused the infections, and that the causative agent was probably a virus. This work eventually led to the discovery of the hepatitis C virus in 1988,[1] for which he shared the Nobel Prize in Physiology or Medicine in 2020 along with Michael Houghton and Charles M. Rice.</p> <p>Alter has received recognition for the research leading to the discovery of the virus that causes hepatitis C. He was awarded the Distinguished Service Medal, the highest award conferred to civilians in United States government public health service, and the 2000 Albert Lasker Award for Clinical Medical Research.</p>",
            "lifeedu": "<p>Alter was born in New York City[6] in a Jewish family.[7] He attended the University of Rochester in Rochester, New York, and earned a Bachelor of Arts degree in 1956. In 1960, Alter obtained a medical degree from University of Rochester[8][9] and began a residency at Strong Memorial. Alters's post graduate training includes a rotation as a clinical associate at the National Institutes of Health in Bethesda, Maryland, from December 1961 to June 1964;[5][7][10] a year of residency in medicine at University of Washington School of Medicine, Seattle, Washington,[11] from July 1964 to June 1965; and work as a hematology fellow at Georgetown University Hospital, Washington, D.C., from July 1965 to June 1966.</p>",
            "researchcareer": "<p>Alter has a medical license issued by the District of Columbia. Additionally he holds certification by the American Board of Pathology blood banking subspecialty and is a fellow of the American College of Physicians.[5] Clinical appointments include: director, hematology research at Georgetown University Hospital from July 1966 to June 1969; senior investigator in the Department of Transfusion Medicine at the NIH from July 1969 to present; chief of infectious diseases section at the department of transfusion medicine in the Clinical Center NIH from December 1972 to present; associate director for research at the department of transfusion medicine at the Clinical Center at NIH from January 1987 to present.</p> <p>Alter's academic appointments include: clinical associate professor of medicine at Georgetown University Hospital; adjunct professor at Southwest Foundation for Biomedical Research in San Antonio, TX; clinical professor of medicine at Georgetown University Hospital; and a faculty position at Clinical Research Training Program at the NIH.</p> <p>Alter came to the NIH Clinical Center as a senior investigator in 1969.[12] He remains at the NIH as a chief of the infectious diseases section and associate director of research in the department of transfusion medicine.</p> <p>As a young research fellow in 1964, Alter co-discovered the Australia antigen with Baruch Blumberg.[14] This work was a major factor in isolating the hepatitis B virus. Later, Alter led a Clinical Center project to store blood samples used to uncover the causes and reduce the risk of transfusion-associated hepatitis. Based on his work, the United States started blood and donor screening programs that lowered the cause of hepatitis due to this risk from 30 percent in 1970 to nearly 0.</p>",
            "awardshonors": "<p>Hepatitis is a group of diseases that cause inflammation of the liver. It can be caused by different viruses that are transmitted through blood. In the 1970s, two types of hepatitis, A and B, had been identified. Studies of people who had received blood transfusions allowed Harvey Alter and his colleagues to demonstrate that a previously unknown contagion also transmitted hepatitis. They were also able to show that this contagion was a virus. The finding was an important step in developing blood tests and new medications that have saved millions of lives.</p>",
            "videoawards": {
                "title": "Nobel Lecture: Harvey J. Alter, Nobel Prize in Physiology or Medicine 2020",
                "id": "https://www.youtube.com/embed/jCl6Uk_imG8",
                "info": "Harvey J. Alter delivered his Nobel Lecture on 7 December 2020. He was introduced by Professor Maria Masucci."
            },
            "timeline": [
                {
                    "year": "1935",
                    "content": "Harvey J. Alter was born in New York, NY, USA."
                },
                {
                    "year": "1960",
                    "content": "Alter obtained a medical degree from University of Rochester"
                },
                {
                    "year": "1964",
                    "content": "Alter co-discovered the Australia antigen with Baruch Blumberg."
                },
                {
                    "year": "1970",
                    "content": "Alter and his research team demonstrated that most post-transfusion hepatitis cases were not due to hepatitis A and hepatitis B viruses."
                },
                {
                    "year": "2000",
                    "content": "Alter has received recognition for his research including the 2000 Albert Lasker Award for Clinical Medical Research"
                },
                {
                    "year": "2005",
                    "content": "Alter received the American College of Physicians Award for Outstanding Work in Science as Related to Medicine,"
                },
                {
                    "year": "2019",
                    "content": "Alter's nominated for T. Washington Fellows."
                },
                {
                    "year": "2020",
                    "content": "Alter was awarded the 2020 Nobel Prize in Physiology or Medicine"
                }
            ],
            "books": [
                {
                    "name": "The Liver: Biology and Pathobiology",
                    "link": "https://www.amazon.com/Liver-Pathobiology-Irwin-M-Arias/dp/1119436826"
                },
                {
                    "name": "SHERM Journal: Vol. 3, No. 2",
                    "link": "https://p-nt-www-amazon-com-kalias.amazon.com/SHERM-Journal-Darren-M-Slade-ebook/dp/B0B7FH5V5R"
                }
            ],
            "refs": [
                {
                    "name": "Epidemiology of Chronic Disease",
                    "link": "https://books.google.com.vn/books?id=KJLEIvX4wzoC&redir_esc=y"
                },
                {
                    "name": "Harvey J. Alter Curriculum Vitae",
                    "link": "https://web.archive.org/web/20050904155144/http://www.laskerfoundation.org/awards/library/2000clinical_alter_cv.shtml"
                },
                {
                    "name": "The road not taken or how I learned to love the liver: A personal perspective on hepatitis history",
                    "link": "https://aasldpubs.onlinelibrary.wiley.com/doi/10.1002/hep.26787"
                },
                {
                    "name": "Rochester graduate awarded 2020 Nobel Prize for 'landmark achievement' against hepatitis",
                    "link": "https://www.rochester.edu/newscenter/rochester-graduate-awarded-nobel-prize-for-landmark-achievement-against-hepatitis-454322/"
                },
                {
                    "name": "UR graduate Harvey Alter awarded Nobel Prize in fight against Hepatitis",
                    "link": "https://www.democratandchronicle.com/story/news/2020/10/05/ur-graduate-harvey-alter-awarded-nobel-prize-2020-hepatitis-c/3621907001/"
                }
            ]
        }
    ]
}